[
  {
    "text": "Son bản hoa sen đỏ đẹp vậy rất hợp tặng mẹ"
  },
  {
    "text": "Có nào dưới 200 hông chị chứ giá này cao quá em không nỗi"
  },
  {
    "text": "Tôi là nạn nhân của clip này, 2 mẹ con mua màu 199 về xong bôi ra màu mắm tôm, da xuống mấy tông luôn"
  },
  {
    "text": "Này dễ gãy như cây đen, son thỏi yếu vãi lúa dù tôi vặn lên có tí xíu"
  },
  {
    "text": "Mẹ tui mê màu cam này, cam sáng càng mê"
  },
  {
    "text": "Son này vỏ sang vãi, em cũng mua cho mẹ 1 cây, nhưng mà son nay hơi nhanh trôi"
  },
  {
    "text": "Phân vân giữa 198 và 199"
  },
  {
    "text": "Eo ôi review có tâm nha"
  },
  {
    "text": "Màu cuối đẹp quá chừng"
  },
  {
    "text": "Son này ra mắt lâu rồi mà sao chị bảo mới ra"
  },
  {
    "text": "Tui xài 199. siêu mịn nha. tui mê"
  },
  {
    "text": "Chị ơi mong chị review cả màu má hồng của 3ce ạ, thấy chị đánh đẹp quá."
  },
  {
    "text": "Trời ơi em cũng có cây loréal vỏ đen mê lắm"
  },
  {
    "text": "Chou review hay quá"
  },
  {
    "text": "Chất son loreal quá đỉnh, chỉ là màu thì ít lựa chọn quá. Màu hơi bị già"
  },
  {
    "text": "Đang đánh bản màu đen 339 ưng quá mà không sản xuất màu đấy nữa huhu. ai biết có màu nào bản dupe loreal 339 không ạ"
  },
  {
    "text": "Xinh quá, cái look trong mơ của em"
  },
  {
    "text": "Tui yêu content này của cổ, reivew rất chi tiết"
  },
  {
    "text": "Tui thích màu 197, 198"
  },
  {
    "text": "Vỏ hơi lỏng lỏng trong thiệt á bé, nhưng mà không dễ gãy đâu, em vặn lên chút thui là được"
  },
  {
    "text": "Tính ra màu lên chuẩn nhưng giá này mà son có 2g thì cũng không rẻ lắm"
  },
  {
    "text": "Son này mình mua 2 cây tặng thì cả 2 đều dễ gãy, mới dùng 2,3 lần mà đã gãy rồi. Nhưng công nhận màu đẹp"
  },
  {
    "text": "197 trời ơi ai môi thâm da ngăm thì né đi nha, nó không lên màu đỏ mà nó ra cái màu nâu trầm không tôn da, ta nói nó thất vọng tràn trề"
  },
  {
    "text": "Son loreal thỏi xưa giờ mình mua cũng 4 loại ngắn thon mập dài, có cảm giác nó chỉ đổi cái vỏ rồi xáo đi xáo lại, bảng màu không có gì đặc sắc"
  },
  {
    "text": "huhu, sao em dùng mà ẻm không có lì như peripera em ăn uống là trôi sạch luôn, hong còn lớp tint nữa, peripera thì em đánh răng luôn mà ẻm vẫn còn tint kkk"
  },
  {
    "text": "ai đánh son hay bị sang ánh tím thì né sepia ra huhu. tôi là nạn nhân của 3ce sepia, đánh nó tím lè"
  },
  {
    "text": "recommend sepia, màu đẹp mà lì, không dính khẩu trang."
  },
  {
    "text": "laydown đỉnh cao, đánh nhẹ nhàng thêm xíu má hồng cưng lắm luôn cơ mà mình muốn chất dày hơn xíu thì có lựa chọn nào không nhỉ"
  },
  {
    "text": "mà dùng xong môi khô tróc vẩy luôn"
  },
  {
    "text": "kiểu màu cánh hồng khô có ánh đỏ á bà. da trắng mặt mộc đánh ok, 1 lớp thì sau nó set lại nhìn như môi mộc lun"
  },
  {
    "text": "ê tui mê early hour dữ luôn á, hồng dth mà lên môi tui không có ánh tím mấy đâu, mlbb, tui đánh với mặt mộc hoài luôn"
  },
  {
    "text": "trải nghiệm siêu thật. tui dùng sepia set tím lịm, dù nền môi không thâm. chasing rose và bake beigie 100 điểm nha. bake mê nhất, đánh lên cam sau set lại hồng mlbb chút ánh cam yêu lắm, chasing rose hồng tự nhiên cũng siêu yêu nha"
  },
  {
    "text": "sepia kiểu đánh phát sáng bừng cái mặt luôn í"
  },
  {
    "text": "laydown em đánh nó hồng lè luôn á, không có xíu đỏ nào hết"
  },
  {
    "text": "ăn xong trôi hết trơn. được cái mềm môi không bị khô, dễ tím. môi nào dễ bị tím thì dùng màu bake beige hoặc breeze way"
  },
  {
    "text": "màu casual affair đẹp lắm mấy bà ơi"
  },
  {
    "text": "casual affair là chân ái của tôi luôn dễ dùng á"
  },
  {
    "text": "mua laydown đi bao đẹp"
  },
  {
    "text": "casual đẹp điên mặt mộc đánh đi học oke kiểu nhẹ nhàng mỗi tội nhanh hết"
  },
  {
    "text": "sao em dùng nó lại nhanh trôi nhỉ"
  },
  {
    "text": "màu pinkgua đẹp lắm luôn á."
  },
  {
    "text": "đã có 1 cây early hour với 1 cây laydown, xài đẹp lắm, mlbb siêu xinh luôn, recommend cho mấy người đẹp 2 màu này nha"
  },
  {
    "text": "tui có sepia mà sao nó lỏng lét"
  },
  {
    "text": "sephia mãi đỉnh"
  },
  {
    "text": "tui đánh erly mặt mộc đẹp"
  },
  {
    "text": "mê cái sepia kinh khủng, dùng hết sạch sẽ cái thỏi luôn"
  },
  {
    "text": "sao màu nào đánh lên môi chị toàn không được đẹp vậy"
  },
  {
    "text": "3ce tui đang dùng nè xinh lắm"
  },
  {
    "text": "xinh quá"
  },
  {
    "text": "sao mọi người dùng lì được hay gì em dùng được lúc trôi hết"
  },
  {
    "text": "dùng màu xinh mà môi càng thâm nha, mặc dù tôi tẩy trang kĩ lắm"
  },
  {
    "text": "chị này review có tâm quá"
  },
  {
    "text": "nạn nhân của speak up mua về đánh ra hồng cánh sen huhu"
  },
  {
    "text": "bake beige tui da trắng tone ấm nhưng lại hợp màu này cực"
  },
  {
    "text": "lần đầu mình thấy 1 video về son chi tiết như vậy á"
  },
  {
    "text": "mua 5 thỏi không đánh được màu nào"
  },
  {
    "text": "chị này nói chuyện hay quá"
  },
  {
    "text": "chị skincare như nào để da mặt mộc được như này ạ nhìn thích ghê luôn trời"
  },
  {
    "text": "sao tôi đánh cây 3ce nó cứ tê tê môi á"
  },
  {
    "text": "laydown mãi đỉnh"
  },
  {
    "text": "early hour là màu tui chuyên dùng khi lười make á trời, nó đúng kiểu my lip but better"
  },
  {
    "text": "chưa bao giờ xem video được kĩ như này 10 điểm"
  },
  {
    "text": "đang xài play off lên đẹp mà"
  },
  {
    "text": "ê tui hợp playoff nha, siêu đẹp"
  },
  {
    "text": "đã dùng màu sepia, cảm nhận lâu trôi nhưng khá khô. khô nhất trong các cây mình từng dùng luôn"
  },
  {
    "text": "không dùng được màu nào"
  },
  {
    "text": "bà ta review vui ghê"
  },
  {
    "text": "casual và early hours mãi đỉnh, đã mua và vẫn mua, màu quá xuất sắc và không bị dính dính môi như son bóng, còn lì thì không thấy lì nha và 35 năm thanh xuân mình chưa tìm được son nào lì trên môi mình trừ hũ son tonymoly ngày xưa"
  },
  {
    "text": "nhưng mà nó set lại nhanh quá tui đánh không có kịp"
  },
  {
    "text": "mê cái màu casual. nguyện mua lại"
  },
  {
    "text": "recommned màu bake beige nha lên môi màu baby xinh lắm tự nhiên nữa"
  },
  {
    "text": "không biết mọi người sao chứ tôi đánh màu casual affair nó ra màu hồng nhẹ đẹp phết"
  },
  {
    "text": "son lên màu đẹp mỗi tội mau trôi quá"
  },
  {
    "text": "mãi yêu sepia"
  },
  {
    "text": "mua chục cây sepia rồi quá đẹp"
  },
  {
    "text": "cái màu play off đẹp xĩu luôn á mọi người ơi, make lên đẹp chấn động"
  },
  {
    "text": "bake beige 100 điểm nha, ai đánh son hay ngả tím là thử ngay nhe. mình xài cây thứ 6 luôn rồi"
  },
  {
    "text": "màu laydown và casual affair đẹp nha má mới mua hqua bên hasaki"
  },
  {
    "text": "tui con gái mà thấy màu nào đánh lên cũng như nhau vầy ta"
  },
  {
    "text": "bake beige chân ái của tui"
  },
  {
    "text": "laydown với casual đẹp ác luôn"
  },
  {
    "text": "recommend mấy bà mua sepia nha. màu nó tươi mà không bị chói, đánh vô phát da sáng lên mấy tone luôn á"
  },
  {
    "text": "coral moon ạ, chân ái của spring, không cam quá, không hồng quá, màu yêu lắm, tin tui đi"
  },
  {
    "text": "da chị đỉnh cao trộm vía"
  },
  {
    "text": "casual affair mấy bà ơi, nguyện seeding cả đời"
  },
  {
    "text": "sao laydown tôi xài ra hồng luôn á trùi huhu"
  },
  {
    "text": "sao mình đánh cây này thấy bị đắng đắng. với cũng không bền màu. có ai bị giống mình không"
  },
  {
    "text": "em thấy nguyên dòng blur water tint này ai môi thâm thôi chọn dòng khác mà chơi, không có màu nào mà môi thâm chơi được hết á"
  },
  {
    "text": "ai đó chỉ mình son có chất tương tự dòng này với, thích chất nhưng màu khó chọn quá"
  },
  {
    "text": "có son nào mà dòng water tint giống vậy không ạ tại 3ce hơi chát huhu"
  },
  {
    "text": "sao vỏ xấu dữ vậy"
  },
  {
    "text": "bóc môi thấy sợ luôn"
  },
  {
    "text": "tôi đánh playoff, sáng da xỉu bây ơi"
  },
  {
    "text": "màu sepia siêu ưng luôn, siêu lì thích mê luôn á mấy bà ơi, da ngâm đánh xinh lắm nha"
  },
  {
    "text": "cái son này bạn mình dùng thì lì còn mình dùng thì ăn 5 phút bay màu luôn"
  },
  {
    "text": "nhìn là biết hồi xưa bà này giỏi văn, bắn chữ nghe không kịp luôn"
  },
  {
    "text": "tôi xài đến thỏi thứ 3 sepia rồi. dù trend tone gì thì tôi vẫn chung tình với ẻm, màu xinh, không bị ánh tím, tôn da"
  },
  {
    "text": "tôi thấy cái này liếm ướt tí lau 1 cái nó bay sạch mà nhỉ"
  },
  {
    "text": "son này mình dùng sau vài tiếng bắt đầu nó bợt bợt có cái lớp màng màu trắng nhìn kinh lắm luôn. mình mua mall luôn á"
  },
  {
    "text": "sepia đỉnh nhất"
  },
  {
    "text": "sao mình đánh chẳng lì vậy, ăn là trôi hết"
  },
  {
    "text": "nguyện seeding cho laydown cả đời á, đẹp mà nó đẹp kinh khủng"
  },
  {
    "text": "sao thấy nó cũng trôi mà ta"
  },
  {
    "text": "cái màu laydown đẹp xỉu á mọi người"
  },
  {
    "text": "Bà ta không bao giờ hết văn"
  },
  {
    "text": "Nói thật chứ son bùn fwee chỉ dùng làm má hồng or base còn ok, chứ đánh bình thường khó da nào cân được lắm"
  },
  {
    "text": "Bà này ngày xưa học sinh giỏi văn bây"
  },
  {
    "text": "Không xem test son mà xem ngôn từ của bả, nói chuyện quá là hề"
  },
  {
    "text": "Hồi đó chắc bà ta chuyên văn quá"
  },
  {
    "text": "Tính ra bảng màu cũng kén quá chừng"
  },
  {
    "text": "Chất son xịn mà kén màu ghê. tôi mua đúng 2 màu không hợp dới tôi luôn"
  },
  {
    "text": "Chờ swatch lâu quá múc đại hủ ambitious với seventeen hên ông bà độ chứ nhìn bảng màu chấm hỏi thiệt sự"
  },
  {
    "text": "rs03 faded xinh lắm mấy bà ơi"
  },
  {
    "text": "Tui với bạn tui đã mua 2 hũ sth với baddie, recommend 2 màu này nha mọi người, màu siêu đẹp"
  },
  {
    "text": "Nhưng mà công nhận chất son bùn này của fwee đỉnh, đánh mướt môi đã luôn. Màu cr04 tui đánh lên có ánh hồng í, xinh luôn"
  },
  {
    "text": "Nghe chị nói chuyện cuốn ghê"
  },
  {
    "text": "ndo4 đẹp dữ luôn á tui cool tone"
  },
  {
    "text": "Mấy màu này dễ dùng mấy bà"
  },
  {
    "text": "Không xem review son mà nghe chị nói chuyện cuốn dã man"
  },
  {
    "text": "Thích cái cách bà ta nhận xét son vần như dạy văn mà cuốn như nhạc nền"
  },
  {
    "text": "Cái vỏ của fwee siêu lỏ từ son bùn tới son bóng đem ra đường coi chừng nó rớt nắp chảy son đồ đó cái son bùn thì tự lỏng cái nắp rồi làm rớt ra đồ đạc, son bóng thì chảy tè le ra viền"
  },
  {
    "text": "Chị review siêu kĩ luôn á trời"
  },
  {
    "text": "Năm màu đầu siêu đẹp luôn"
  },
  {
    "text": "Học sinh giỏi văn review son"
  },
  {
    "text": "Trời ơi bài review rõ nhất bảng màu son này luôn"
  },
  {
    "text": "Giọng bà như diễn viên lồng tiếng mà ngôn từ cười chịu không nổi"
  },
  {
    "text": "Tính ra màu trong hũ như nào son lên môi chuẩn y vậy luôn ấy chứ"
  },
  {
    "text": "Nói thiệt là tất cả từ mê packaging đến chất son rất mê mà khuyết điểm duy nhất là màu son không hợp với mình mua cũng chỉ để làm base thôi chứ màu neon quá"
  },
  {
    "text": "Mua test tất cả các màu warm đều không hợp, dùng được mỗi màu be làm base chất son bột khô bể dùng lót rồi thêm son bbia chồng lên che độ khô bể của nó, muốn mọng thì son bóng mới đẹp"
  },
  {
    "text": "Dòng son bùn nhà này màu khó dùng quá"
  },
  {
    "text": "rs02 cũng đẹp dễ xài lắm mấy bà, cho ai da thiên warm nha. Đánh má cũng xinh"
  },
  {
    "text": "Bảng màu hãng này ok nha, đánh makeup nhẹ chút thôi đã đẹp"
  },
  {
    "text": "Không biết mọi người dùng sao chứ tui warm tone, da trung bình nhưng mà dùng 5 6 màu trong bảng rồi màu nào cũng chói loá phát hoảng"
  },
  {
    "text": "Kết bà ta dữ luôn mà sợ folow xong không hiện nữa"
  },
  {
    "text": "Bảng màu kén da thế"
  },
  {
    "text": "Tôi mua 4 màu without, skirt, sth, film bị mê"
  },
  {
    "text": "Bà này nói chuyện duyên, thích bà ta review son nhất á, rất có tâm"
  },
  {
    "text": "huhu thấy mọi người mua không hợp màu nhiều vãi, trộm día mình mua 2 hũ đều siêu hợp da"
  },
  {
    "text": "Mở bài chấn động nha chị"
  },
  {
    "text": "cr03 bà đánh đẹp nha"
  },
  {
    "text": "Ngôn từ nhiều bằng cuốn từ điển"
  },
  {
    "text": "Màu my tui thấy ok làm base hoặc đánh má hồng đẹp nha"
  },
  {
    "text": "Coi video cười tới ngày mai"
  },
  {
    "text": "Nghe bà ta nói chuyện buồn cười xỉu"
  },
  {
    "text": "Mới vô mà nghe chấn động"
  },
  {
    "text": "Mở bài hoang dã quá"
  },
  {
    "text": "Tui mua màu mule với my, màu my còn để làm nền được, chứ màu mule nó chói lắm, ai hay để mặt mộc thì tránh xa thật xa dùm"
  },
  {
    "text": "Faded xinh lắm á"
  },
  {
    "text": "em mua đại cái màu my cũng tàm tạm á"
  },
  {
    "text": "Đang thắc mắc mỗi lần chỉ lên clip chỉ có viết gì ra giấy không mà sao chỉ có nhiều vốn từ hay ho dữ"
  },
  {
    "text": "Coi bà này cuốn ghê"
  },
  {
    "text": "Thấy màu cũng bình thường,mua được mỗi màu 05 đầu"
  },
  {
    "text": "Tui xài pk02 đi làm êm mà mọi người, tui da ngâm, không makeup"
  },
  {
    "text": "Mê màu trầm khi thấy màu pk05"
  },
  {
    "text": "Ambitious thì hợp da tui"
  },
  {
    "text": "Fwee bảng đỏ có vẻ dễ dùng nhất"
  },
  {
    "text": "Coi chị này mắc cười điên luôn má"
  },
  {
    "text": "Tôi không thấy cái màu nào đẹp luôn"
  },
  {
    "text": "Môi thâm đánh vô thành môi thâm hơn"
  },
  {
    "text": "Màu cuối đẹp thiệt"
  },
  {
    "text": "mv01 chill đẹp điên luôn mí bà"
  },
  {
    "text": "Son này kén da ghê, đánh màu nào cũng sáng trưng, chỉ hợp da trắng sáng thôi"
  },
  {
    "text": "Sao màu xấu quá vậy"
  },
  {
    "text": "Ê tính ra tông ấm, true warm spring đồ là không có dùng được"
  },
  {
    "text": "Thiết kế đẹp quá."
  },
  {
    "text": "Màu son xinh quá, mà xin thông tin cái áo đi"
  },
  {
    "text": "Son đỉnh cao đỉnh cao"
  },
  {
    "text": "Ui màu nào cũng xinh vậy"
  },
  {
    "text": "Bà này hợp làm MC lắm nha"
  },
  {
    "text": "Bà ta đọc tiếng anh nghe đã"
  },
  {
    "text": "Mê bà ta test nhanh gọn dễ hình dung màu"
  },
  {
    "text": "Bộ sưu tập ưu ái cho cool tone"
  },
  {
    "text": "Chị này review ấn tượng nha"
  },
  {
    "text": "Fwee sắp ra màu lip gloss mới chị ơi chị, packaging tráng gương đẹp lắm"
  },
  {
    "text": "Ai thích jc02 như tôi không"
  },
  {
    "text": "Mắc lắm chị ơi"
  },
  {
    "text": "Chị review quá oke"
  },
  {
    "text": "Mê Fwee lắm nhưng mà không thích son bóng"
  },
  {
    "text": "Màu nào thấy cũng xinh hết"
  },
  {
    "text": "Vỏ xinh quá luôn"
  },
  {
    "text": "Em thích chị"
  },
  {
    "text": "Màu đẹp quá mày ơi"
  },
  {
    "text": "Anh đào đẹp nha"
  },
  {
    "text": "cái mặt chị mộc quá mộc. tin mỗi bả"
  },
  {
    "text": "03 đẹp dữ lắm mấy bà ơi ở ngoài nhìn nó yêu lắm luôn á"
  },
  {
    "text": "recommend mua màu 03 nhé, siêu đẹp luôn á"
  },
  {
    "text": "màu 03 đẹp nha, nhưng mà má nào môi hồng sẵn rồi đánh vào kiểu không biết là bôi son luôn kiểu nó trùng màu môi luôn ấy"
  },
  {
    "text": "nghiện bà ta test son fake"
  },
  {
    "text": "coi ghiền"
  },
  {
    "text": "chuẩn nha em test ngoài tiệm son nó bợt lắm luôn á không dám mua luôn"
  },
  {
    "text": "thích video test mặt mộc vì mình không trang điểm"
  },
  {
    "text": "đánh 1 màu mỏng xong đánh màu 01 lên xinh yêu lắm mấy bà ơi"
  },
  {
    "text": "04 tui phối thêm màu có ánh đỏ nhẹ lót dưới rồi thoa lên làm lớp bóng nó đẹp mà keo lắm"
  },
  {
    "text": "màu 03 đẹp xỉu"
  },
  {
    "text": "không hiểu sao mua màu 3 thấy ai cũng đánh màu lâu riêng tui đánh tầm 90 phút nó sang màu hồng nhạt siêu nhạt luôn á. y chang màu môi tui"
  },
  {
    "text": "bả nói chuyện duyên ghê"
  },
  {
    "text": "mình lỡ mua màu 15 mà nó cam quá đánh bị bợt thì phải làm sao ạ"
  },
  {
    "text": "màu này đi đẻ dùng được, nhìn tự nhiên như không đánh son mà tươi tắn"
  },
  {
    "text": "son này mình dùng rồi, bóng thích lắm luôn, rất là nhiều dưỡng, mềm môi lắm."
  },
  {
    "text": "hình như trước xài ké cây 04 của nhỏ bạn mà tôi son thấy nó tím lè luôn"
  },
  {
    "text": "màu 03 em mua em đánh như không đánh"
  },
  {
    "text": "06 có vẻ đẹp hơn, nhìn tây tây"
  },
  {
    "text": "chất son hơi nặng môi, nma độ bóng siêu đẹp, bạn nào môi thâm nên che thâm vì son này thiên về độ bóng, màu sẽ nhạt nhạt. Không có lớp tint nên trôi là trôi sạch lun. Nhưng mà đẹp lắm màu 03 siêu yêu"
  },
  {
    "text": "hay"
  },
  {
    "text": "top 1 review son tui luôn tin tưởng"
  },
  {
    "text": "màu 01 mấy mom đánh mắt đậm xíu rồi dùng lên môi đẹp lắm nha"
  },
  {
    "text": "tóm lại là tấp kem trộn cho da trắng lên là màu nào cũng xinh"
  },
  {
    "text": "coi bà bị thích á bà"
  },
  {
    "text": "ui mới mua 05 đẹp lắm luôn"
  },
  {
    "text": "tui viền môi thâm thấy 03 vẫn siêu thích luôn í, ra cái vibe ngọt ngào khác hẳn luôn tôi swatch 03 trên feed đó"
  },
  {
    "text": "recommend 03 xinh xỉu"
  },
  {
    "text": "tôi thấy màu 03 xinh này"
  },
  {
    "text": "góp ý chị nhận xét ngắn gọn lại xíu sẽ ổn hơn"
  },
  {
    "text": "son bóng fwee là son có độ bóng trong nhất ở các brand hàn em từng mua"
  },
  {
    "text": "hãng này rẻ đi rồi mình nói chuyện tiếp chị he"
  },
  {
    "text": "thôi cũng không mắc lắm đâu dưới 300k xíu"
  },
  {
    "text": "chưa thấy cái gì của fwee mà ok luôn á. cushion thì đánh bở thôi rồi. má hồng đôi thì đánh vô nó nứt nền giờ không biết nên mua 2 cây này không"
  },
  {
    "text": "cô ấy đã thuyết phục được tôi chốt đơn"
  },
  {
    "text": "chị này review mỹ phẩm mà ngôn từ phong phú dễ sợ"
  },
  {
    "text": "em cần tên sản phẩm và tips đánh nền đẹp như chị, mê lắm"
  },
  {
    "text": "lúc đầu thấy mắc, mua về thấy đáng tiền, bóng, lâu trôi"
  },
  {
    "text": "Đúng vậy nó bóng đẹp"
  },
  {
    "text": "Mình mới săn được giá 210k chính hãng shopee mall hàn luôn. màu scoth 70 thấy cháy hàng quá mọi người. Coi clip thấy thích đặt thử coi sao"
  },
  {
    "text": "ui giá tốt quá chị"
  },
  {
    "text": "bà này nói chuyện duyên, thích nghe ghê á. thân thiện"
  },
  {
    "text": "viral đi trời đẹp quá"
  },
  {
    "text": "cổ nói mà mồm cổ không kịp nghỉ ngơi"
  },
  {
    "text": "bà ta review dễ thương, cho một follow"
  },
  {
    "text": "bữa săn sale bên sàn cam có 19x thôi"
  },
  {
    "text": "mê son, mê cả cách bà ta nói chiện luôn"
  },
  {
    "text": "hướng dẫn make tone này đi bạn, đẹp quá hà"
  },
  {
    "text": "chị review mỹ phẩm nghe dễ hiểu thực sự, chị check inbox giúp em với ạ, em cảm ơn"
  },
  {
    "text": "mê giọng nói"
  },
  {
    "text": "thích son hãng này lâu rồi mà chưa có tiền mua"
  },
  {
    "text": "nhìn cũng thích"
  },
  {
    "text": "đẹp qué"
  },
  {
    "text": "son nhìn đẹp xinh quá nha"
  },
  {
    "text": "siêu thích fwee luôn mà mua không có nổi"
  },
  {
    "text": "bộ này công nhận nó bóng lắm luôn á! đẹp lắm. ai muốn blink blink là nó bóng"
  },
  {
    "text": "ê thấy bộ này đẹp nè"
  },
  {
    "text": "Đẹp nè. em thích này hơn"
  },
  {
    "text": "đẹp mà muốn chửi tục"
  },
  {
    "text": "bạn nào không thích nặng môi thì tránh em này ra, còn lại không chê vào đâu được."
  },
  {
    "text": "lụm liền mấy bà ơi, đẹp thiệc"
  },
  {
    "text": "ê đẹp quá, mà tôi mê sòn lì hơn tại lười đánh với hay liếm môi, ăn thì không bao giờ né"
  },
  {
    "text": "Màu 09 dễ dùng lắm luôn á"
  },
  {
    "text": "Son giá rẻ mà dùng ổn phết"
  },
  {
    "text": "Dùng lâu trôi thiệt nha"
  },
  {
    "text": "Xài cây này thâm môi luôn đó trời"
  },
  {
    "text": "Vỏ thiết kế đẹp xuất sắc"
  },
  {
    "text": "Video chị quay rõ nét dễ sợ"
  },
  {
    "text": "Tui là đứa da ngăm mà đánh màu này thấy hợp ghê"
  },
  {
    "text": "Màu này dễ phối đồ lắm nha"
  },
  {
    "text": "Tầm giá học sinh mà chất lượng bất ngờ"
  },
  {
    "text": "Mỗi lần thoa là giữ màu siêu lâu luôn"
  },
  {
    "text": "Tui xài mà bị thâm viền môi nhẹ luôn á"
  },
  {
    "text": "Thiết kế mới cầm lên thấy xịn ghê"
  },
  {
    "text": "Chị này swatch rõ ràng, dễ hiểu"
  },
  {
    "text": "Thấy chị test màu nào cũng đẹp"
  },
  {
    "text": "Video của chị quay rõ màu thiệt luôn í"
  },
  {
    "text": "Thiệt chớ màu này ai dùng cũng hợp hết"
  },
  {
    "text": "Bao bì lần này romand làm quá đẹp"
  },
  {
    "text": "Chị mô tả kỹ quá, xem là biết nên mua màu nào luôn"
  },
  {
    "text": "Son giữ màu lâu đến cuối ngày luôn nha"
  },
  {
    "text": "Vỏ son mới nhìn như hộp quà luôn, đẹp dã man"
  },
  {
    "text": "Dùng màu này đi đâu ai cũng khen hợp tone da, đỉnh lắm!"
  },
  {
    "text": "Vỏ thiết kế tinh tế thật sự"
  },
  {
    "text": "Giá cực mềm mà bám màu siêu tốt luôn"
  },
  {
    "text": "Xài xong môi bị thâm nhẹ, chắc do không hợp thành phần."
  },
  {
    "text": "Tông màu dễ dùng, nhạt hay đậm đều okela."
  },
  {
    "text": "Lên môi lại không đều màu cho lắm."
  },
  {
    "text": "Thiết kế hộp mới vừa sang vừa chắc tay, quá đỉnh!"
  },
  {
    "text": "Không làm khô môi sau nhiều giờ"
  },
  {
    "text": "Giá rẻ mà chất lượng ổn áp đó, lên màu đẹp nha"
  },
  {
    "text": "Lên màu nhẹ nhàng, màu không bị chói hay lệch tone da."
  },
  {
    "text": "Foxie toàn brand lạ nhưng chất lượng ổn vãi luôn á"
  },
  {
    "text": "Khuôn miệng xinh quá chị yêu ơi"
  },
  {
    "text": "Foxy nhuộm tóc màu hợp quá"
  },
  {
    "text": "Confirm là son siêu đẹp, mà chị chỉ mới mua thử 1 cái gloss. Chờ em swatch hết chị lựa thêm màu cho dễ"
  },
  {
    "text": "Môi chị có tiêm không ạ. Nhìn môi bị lỗi sao ý"
  },
  {
    "text": "Màu lúc đầu video là màu gì á chị. Màu xinh quá"
  },
  {
    "text": "Bao bì siêu đẹp với ngầu luôn"
  },
  {
    "text": "Ơi em lướt thấy packaging này mê điên luôn ạ nhưng mà lên coi giá cao ngất xỉu với cái ví hiện tại luôn ạ"
  },
  {
    "text": "Mắt nhìn lạ quá vậy"
  },
  {
    "text": "Đẹp gái quá vậy chị"
  },
  {
    "text": "Hồi thấy trên instagram là nhìn mê rồi, màu đẹp mà toàn tone lạ lạ trầm trầm không à mỗi tội hơi đắt"
  },
  {
    "text": "Bà này niềng răng xong cười dễ thương vậy trời"
  },
  {
    "text": "Mỗi lần em cần mua gì dùng oki em toàn vô chị coi không à, trộm vía coi chị review siêu kĩ luôn á"
  },
  {
    "text": "Nhìn đẹp vậy"
  },
  {
    "text": "Nhìn chất son đã quá"
  },
  {
    "text": "Chị đẹp quá chị ơi"
  },
  {
    "text": "Xác nhận cây này packaging đẹp mà còn nặng chắc tay lắm luôn"
  },
  {
    "text": "Mình mới mua 1 cây, bao bì dễ thương xỉu"
  },
  {
    "text": "Ê nha treo lên tiện nha"
  },
  {
    "text": "Màu độc lạ quá trời, không đụng hàng ai luôn"
  },
  {
    "text": "Xem bà ta từ hồi dịch, bà ta thay đổi tích cực, ngày càng chỉn chu hơn. Make up tinh tế xĩu"
  },
  {
    "text": "Lần đầu chị thấy son packaging đẹp lạ vậy á, màu cũng đẹp nữa"
  },
  {
    "text": "Son đẹp chị ơi!!!"
  },
  {
    "text": "Son vỏ lạ lạ vậy, nhìn có vẻ tiện á"
  },
  {
    "text": "Bà đánh tàn nhan nhìn lem nhem hết lớp makeup đang đẹp luôn"
  },
  {
    "text": "Ủa chất mướt ghê á, apply 1 lần mà thấy mịn luôn"
  },
  {
    "text": "Vỏ lần này thiết kế xinh kiểu gì á, nhìn vừa lạ vừa sang"
  },
  {
    "text": "Đáng tiền ghê á, màu lạ mà lên mướt, không vón tí nào"
  },
  {
    "text": "Packaging hay thật, lần đầu thấy cái kiểu này luôn"
  },
  {
    "text": "Vỏ mới làm kiểu trong mờ nhìn yêu ghê, màu đúng gu mình"
  },
  {
    "text": "Cái môi mộc đẹp hơn khi đánh son luôn á chời, màu son xấu ghê"
  },
  {
    "text": "Màu môi xinh yêu quá vậy trời chị ơi"
  },
  {
    "text": "Màu xanh tui nghĩ có vẻ ổn á mấy bà"
  },
  {
    "text": "Tại bà đẹp với make đẹp nên mới thấy màu xinh á bà thơ"
  },
  {
    "text": "Mấy màu lạ lạ ha"
  },
  {
    "text": "Con mắt của bà hơi không ổn"
  },
  {
    "text": "Con mắt đẹp chấn động quá trời luôn chị ơi"
  },
  {
    "text": "Màu xinh chấn động thiệt chứ"
  },
  {
    "text": "Ê bà make đẹp nè, ra vibe gyaru lắm á"
  },
  {
    "text": "Son gì toàn màu chấn động không luôn"
  },
  {
    "text": "Ê màu môi bình thường của chị đẹp vậy"
  },
  {
    "text": "Ê nhưng mà lần này màu son của mac lên màu chuẩn nha"
  },
  {
    "text": "Ê mà thấy màu cuốn cuốn"
  },
  {
    "text": "Thấy chị slay nha"
  },
  {
    "text": "Makeup look lạ quá chị yêu"
  },
  {
    "text": "Mấy màu nhức nách luôn"
  },
  {
    "text": "Make đẹp quá! Tui mê bả"
  },
  {
    "text": "Sao tui thấy màu son cũng đẹp"
  },
  {
    "text": "Mới lướt thấy chị đó trên instagram xong, đỉnh nóc"
  },
  {
    "text": "Son màu cũng ổn á"
  },
  {
    "text": "Bà này son nào cũng cân được"
  },
  {
    "text": "Make này đẹp nè, nhưng mà cái phần mở góc mắt nó chưa tới lắm hay sao á"
  },
  {
    "text": "Môi mộc đẹp dữ trời"
  },
  {
    "text": "Môi chị đẹp nên xem swatch son siêu cuốn luôn ý"
  },
  {
    "text": "Cái mắt lạ vậy chị"
  },
  {
    "text": "Em coi hết clip của chị xong quay lại đầu clip thì em thấy màu đầu nó vẫn dịu dịu đẹp đẹp"
  },
  {
    "text": "Mới vô chấn động cái style make, chị cân tất cả style luôn"
  },
  {
    "text": "Mấy màu này dành cho dân cosplay ổn lắm á"
  },
  {
    "text": "Ê màu đẹp quá trời"
  },
  {
    "text": "Quả make chấn động"
  },
  {
    "text": "Ê đẹp á, đợi phần tiếp"
  },
  {
    "text": "Môi đẹp chấn động"
  },
  {
    "text": "Không sao chị vẫn xinh lắm"
  },
  {
    "text": "Màu môi bà ta đẹp vậy, mọi người ơi có son tint hàn nào giá hssv mà màu kiểu đó không ạ"
  },
  {
    "text": "Chất son đẹp quá chị recommend màu dễ sài đi ạ"
  },
  {
    "text": "Màu môi gốc đẹp"
  },
  {
    "text": "Mấy màu chấn động thiệt chứ"
  },
  {
    "text": "Chấn động dữ luôn chị ơi"
  },
  {
    "text": "Môi chị đẹp quá không bôi son còn đẹp hơn á trời"
  },
  {
    "text": "Chưa bao giờ tôi thất vọng về màu son của mac, vì quá đẹp, bảng màu đỉnh này chỉ có mac mới làm được"
  },
  {
    "text": "Màu xanh quá đẹp"
  },
  {
    "text": "Ê cái màu môi gốc của bà ta đỉnh vãi nhưng mà tôi sợ cái mũi bà ta nha"
  },
  {
    "text": "Sao hãng này có mấy màu độc lạ vậy trời"
  },
  {
    "text": "Màu xanh nhìn như trúng độc á trời"
  },
  {
    "text": "Nhìn chị xinh như búp bê í"
  },
  {
    "text": "Môi thiệt chị có xăm không ạ, môi nhìn màu đẹp ghê"
  },
  {
    "text": "Tính ra bộ sưu tập này độ che phủ cao nha, lên chuẩn màu trên thỏi son luôn"
  },
  {
    "text": "Tự nhiên coi chỉ swatch son xong. Tôi chợt nhận ra là cái màu môi chỉ đẹp dữ luôn á bây."
  },
  {
    "text": "Chất son mướt môi à nha"
  },
  {
    "text": "Cái layout chấn động tik tok"
  },
  {
    "text": "Ê môi hồng bình thường bà đỉnh vậy"
  },
  {
    "text": "Make gyaru xinh vậy"
  },
  {
    "text": "Môi chưa dưỡng sao mà đẹp vậy ạ"
  },
  {
    "text": "Môi mộc bà ta đẹp"
  },
  {
    "text": "Môi xinh quá trời"
  },
  {
    "text": "Môi mộc chị đỉnh quá trộm vía, chị lên clip chăm sóc môi được không ạ"
  },
  {
    "text": "Màu này tôi ưng"
  },
  {
    "text": "Ê bà trang điểm phong cách này hợp nha"
  },
  {
    "text": "Trời ơi cặp mắt chấn động vậy ní"
  },
  {
    "text": "Ê nhưng mà nhìn chất son đẹp ghê á"
  },
  {
    "text": "Trời ơi bà ta đáng yêu vãi"
  },
  {
    "text": "Trời màu môi gốc đỉnh vậy"
  },
  {
    "text": "Chấn động với layout hôm nay của chỉ, giống trend makeup theo năm sinh"
  },
  {
    "text": "Ê mà coi chất son đẹp quá trời"
  },
  {
    "text": "Makeup không hợp bà ơi"
  },
  {
    "text": "Màu đầu đẹp á, mấy màu kia xấu vậy"
  },
  {
    "text": "Trời ơi sao toàn mấy màu xấu không vậy"
  },
  {
    "text": "Trộm vía tính ra da bà ta hợp mọi màu luôn"
  },
  {
    "text": "Nhìn không mê nổi luôn ấy. Tôi xách chân chạy 8 hướng luôn"
  },
  {
    "text": "Ê dòng này màu twig twist thì đỉnh nha và đang dùng luôn"
  },
  {
    "text": "Makeup look bá cháy vậy chị ơi, như gái Nhật luôn đó"
  },
  {
    "text": "Cây thứ 3 màu như đèn neon"
  },
  {
    "text": "Tui từng thử ở thái rùi, 04 màu rất xinh rất nịnh da người việt, chất bóng lạ mọng nước nhưng công nhận nhanh trôi nếu ăn uống nha mấy bà. Giá thấy khoảng hơn 3xx kb về vn nhiêu"
  },
  {
    "text": "Nó kiểu glossy thui mà nên để bóng bóng dưỡng ẩm là chính chứ không có lưu màu"
  },
  {
    "text": "Em đang dùng màu 04 trời ơi nhìn nó xinh quá trời luôn á"
  },
  {
    "text": "Cái litter gloss 005 của mbl màu siêu yêu luôn ấy trời ơi"
  },
  {
    "text": "Chời không nghĩ maybelline có màu dịu đẹp vậy luôn á"
  },
  {
    "text": "Xinh quá chị"
  },
  {
    "text": "Bà ta dễ thương vậy"
  },
  {
    "text": "Trời ơi, em ở bên anh nè, người ta bán quá trời mà tìm xem có người việt review không thì có 1 2 người à nên mua đại tất cả các màu người ta có, màu xinh vãi"
  },
  {
    "text": "Mọi người ơi cây 001 của tui có mùi nồng lắm, không biết có phải hàng giả không ạ"
  },
  {
    "text": "Cái này nhanh trôi lắm, đánh xong nó cứ chảy xuống dưới ấy"
  },
  {
    "text": "Tôi xài cây này lâu dữ lắm rồi bây, màu 08 đánh lên tây lắm"
  },
  {
    "text": "05 siêu đẹp"
  },
  {
    "text": "Đẹp quá trời ơi mỹ nhân trong truyền thuyết"
  },
  {
    "text": "So với packaging đẹp vậy thì giá này ổn áp rồi"
  },
  {
    "text": "Mua sale còn khoảng 150k, quá hời"
  },
  {
    "text": "Xinh quá chị ơi! Chờ hàng về việt nam để được đu theo chị không"
  },
  {
    "text": "Mua sale còn khoảng 150k, quá hời"
  },
  {
    "text": "Đẹp quá chị ơi"
  },
  {
    "text": "014 đẹp nhức nách vậy trời"
  },
  {
    "text": "Tui thấy giá ổn áp rồi, tầm trung thôi"
  },
  {
    "text": "04 siêu mê luôn"
  },
  {
    "text": "Màu 04 đẹp điên luôn trời ạ, mình dùng daily no makeup vẫn ưng. Trước mua trữ 4c lận vì sold out hoài, giờ về Việt Nam giá ổn quá trời luôn mọi người phại mua 04!"
  },
  {
    "text": "Môi căng mọng test son thích ghê"
  },
  {
    "text": "Cái này năm ngoái hot dữ luôn mấy bà cool tone sài 005 đi bao ghiền"
  },
  {
    "text": "Giá ổn mà thiết kế nhìn chắc chắn thật"
  },
  {
    "text": "Đã dùng thử, màu rất đẹp. Nhanh trôi bôi xong vài tiếng thấy môi khô, tróc da"
  },
  {
    "text": "Dùng sướng lắm luôn tui mua màu 004 với 005 2 lần luôn rồi. Nhưng có bị tràn viền mấy bà ơi"
  },
  {
    "text": "Tôi có cây bóng không màu, trời ơi màu nó đẹp mà nó dịu nhe kiểu nó trong suốt mà nó châu âu hàn quốc"
  },
  {
    "text": "Em có từ năm 2022 rồi á chị được tặng cây 05 cũng ok lắm"
  },
  {
    "text": "Màu stone đẹp xĩu"
  },
  {
    "text": "Đó đi makeup bà makeup tui son bóng cho tui loại này mê quá tui phải kiếm dữ lắm mới mua được còn giờ dễ mua hơn rồi"
  },
  {
    "text": "Ê muốn bà foxie không tháo niềng quá tại nhìn bà ta đeo niềng nhìn trẻ dễ thương quá trời luôn"
  },
  {
    "text": "Ê nhưng son này nổi ở nước ngoài lắm mà không biết sao brand không bán ta, con bạn tôi dùng 004 thấy cũng mê lắm á. 1 phiếu maybelline new york về liền brand ơi"
  },
  {
    "text": "Hướng nội mỗi tội hay cười xinh vãi"
  },
  {
    "text": "Màu đúng xinh yêu"
  },
  {
    "text": "Đẹp quá"
  },
  {
    "text": "Maybelline new york ơi đưa lifter gloss về liền đi ạ mê quá"
  },
  {
    "text": "Cũng đẹp ha"
  },
  {
    "text": "Dòng này chất siêu đẹp luôn"
  },
  {
    "text": "Tôi không thích lắm sao tôi sài không giống bả review hiu hiu"
  },
  {
    "text": "Dòng này xinh lắm luôn í, màu 006 xinh dã man mà nó chất bóng dày nên kiểu làm gloss base kiểu neutral. Ước hãng ra màu phấn má giống v, nhìn nó không khác gì màu without son bùn fwee"
  },
  {
    "text": "004 đẹp điên luôn đó mọi người ơi"
  },
  {
    "text": "Nó bóng kinh thiên động địa lun, mùi thơm còn ngọt nữa"
  },
  {
    "text": "Màu đẹp vậy, mà giá cũng rẻ nữa"
  },
  {
    "text": "Giá vậy là ổn áp đó chớ"
  },
  {
    "text": "Dòng này giá mềm mà lên màu đỉnh ghê"
  },
  {
    "text": "Son này rẻ hơn mấy dòng trước"
  },
  {
    "text": "Dù giá hơi nhỉnh nhưng vẫn quay lại mua tiếp"
  },
  {
    "text": "Mình thấy giá dễ tiếp cận, tầm trung đúng nghĩa"
  },
  {
    "text": "Giá hợp lý, không rẻ nhưng đáng tiền"
  },
  {
    "text": "Tầm giá hợp lý cho chất lượng như vậy"
  },
  {
    "text": "Revlon đánh lên màu chuẩn ghê, không cần base vẫn lên màu rõ"
  },
  {
    "text": "Chất son Revlon lâu trôi nhưng không bị khô môi, thích ghê"
  },
  {
    "text": "Giá Revlon hơi cao chút nhưng xài xịn đáng tiền"
  },
  {
    "text": "Hồi trước mê màu đỏ gạch của Revlon dã man, đánh lên sang cực"
  },
  {
    "text": "Thiết kế nhìn sang, đơn giản mà vẫn xịn"
  },
  {
    "text": "Màu 225 của Revlon là chân ái với da ngăm"
  },
  {
    "text": "Revlon thì quá nổi rồi, lâu trôi mà dễ tẩy trang"
  },
  {
    "text": "So với giá tiền thì Revlon vẫn là lựa chọn ổn trong tầm giá"
  },
  {
    "text": "Không hiểu sao son Revlon bền màu mà vẫn mướt môi"
  },
  {
    "text": "Son Revlon không có mùi khó chịu như một số hãng khác"
  },
  {
    "text": "Tui mê bà ta quá mấy bà ơi"
  },
  {
    "text": "Đẹp quá trời"
  },
  {
    "text": "Chất mịn màu đẹp, mua ngay thôi mọi người ơi"
  },
  {
    "text": "Bà ta dùng son gì cũng hợp luôn í, xinh gì mà xinh ác"
  },
  {
    "text": "Màu 008 đẹp ghê"
  },
  {
    "text": "Má ơi đúng thích cây này"
  },
  {
    "text": "Môi khô đánh đã lắm trời ơi, kiểu nó dưỡng ẩm tốt í"
  },
  {
    "text": "Da tui đánh 007 nó già thì thôi nhé"
  },
  {
    "text": "Tui nghiện màu 003 quá trời luôn á đánh lên môi đẹp muốn xĩu ai nhìn cũng hỏi"
  },
  {
    "text": "Hãng này có màu black cherry đẹp vậy"
  },
  {
    "text": "Màu 008 siêu đẹp"
  },
  {
    "text": "Tui cũng đang có 1 cây revlon màu 423 khác dòng chị foxie swatch, của tui là thỏi không có bóng á mà xài mê luôn, lúc đầu sợ sến mà da tui tone lạnh lên ưng xĩu. Chắc mua thêm cây chị foxie swatch qáa"
  },
  {
    "text": "Trời ơi revlon đánh ghiền á không dứt ra được"
  },
  {
    "text": "Phải gọi là tuyệt cà là vời xinh đẹp đỉnh nóc kịch trần luôn ạ chủ thớt cho shop xin phép quảng cáo vài tí luôn là ngoài ra thì tụi mình đã lên tồn tít tót sốp rồi ạ"
  },
  {
    "text": "Màu như mắm tôm nha dưỡng xịn chất nhẹ bóng đẹp nhưng mà màu xấu lắm mấy bà cái đánh giá có mỏ trên sàn là của tui đó"
  },
  {
    "text": "Nó là lip oil á mấy bồ bay màu nhanh còn cái lớp bóng bóng thôi với nó the the kiểu châm chích môi"
  },
  {
    "text": "Review thấy màu nào cũng đẹp cây nào nó cũng hàn quốc mà âu mỹ! Rồi tôi nên mua cây nào"
  },
  {
    "text": "Xong cây nào tôi tưởng chân ái cây đó mấy má"
  },
  {
    "text": "Nó quá đỉnh chứ gì"
  },
  {
    "text": "Ê mà lên môi cái màu nào cũng đẹp dữ vậy"
  },
  {
    "text": "Son đẹp quá chị ơi mà người swatch son cũng đẹp luôn á chị em muốn có son đó wá à"
  },
  {
    "text": "Chất son đẹp mà màu xấu quá"
  },
  {
    "text": "Ụa màu cuối nhìn sợ hãi mà lên môi đẹp điên vậy trời, không lẽ lại mua nhỉ hihi"
  },
  {
    "text": "Hồi đó nghe bà ta rap tưởng đâu bà ta cũng kiểu cô nàng ý nghĩa, mà sau lại bà ta làm review mỹ phẩm thấy hay với nói chuyện yêu quá trời làm mảng nào cũng okila hết bị mê cổ"
  },
  {
    "text": "Trời ơi nó dịu nó đẹp mà nó tê tái bờ môi"
  },
  {
    "text": "Màu 01 tưởng đánh lên giống ăn mì cay sưng mồm nhưng mà cũng dịu nha"
  },
  {
    "text": "Trời ơi nhìn packaging dễ thương ghê luôn test màu lên đẹp điên luôn á mà nhìn thì hơi chói thôi nhưng rất là ok chị có bán lại không"
  },
  {
    "text": "Cây nào cũng xinh"
  },
  {
    "text": "Mặt mộc đẹp quá ạ"
  },
  {
    "text": "Nhìn thấy bà foxie là thấy tốn tiền rồi đó, tại vì mua theo review của chị không à"
  },
  {
    "text": "Sao thấy màu nào cũng hợp với chị vậy chị nhận xét nghe màu nào cũng muốn thử luôn á"
  },
  {
    "text": "Thấy giá ổn áp mà lên môi hiệu ứng đẹp quá nên muốn rút ví liền"
  },
  {
    "text": "Nhìn đẹp vãi. Kẻ tiêu diệt rãnh môi"
  },
  {
    "text": "Đẹp đúng gu quá cái màu làm tôi gục gã"
  },
  {
    "text": "Màu xinh gái quá"
  },
  {
    "text": "Sao mà màu nào cũng đẹp vậy trời"
  },
  {
    "text": "Sao thấy nó giống kiểu inga vậy đó, swatch lên không giống màu bên ngoài vậy đó"
  },
  {
    "text": "Đợt tui thấy vỏ son đẹp quá nên tui mua, ai dè đánh đẹp thiệt. Màu lên môi ok mà giá cũng không cao đâu mấy bà"
  },
  {
    "text": "Chị không thử màu số 0 á nó cay như trét ớt lên mỏ luôn"
  },
  {
    "text": "Trời ơi màu nào cũng đẹp vậy, nhờ bà mà tôi tìm được loại son giá ok mà chất lượng ổn áp nữa"
  },
  {
    "text": "Màu nó đẹp ghê"
  },
  {
    "text": "Nhưng mà son này nó bóng lắm ha, đánh lên trông có bóng hơn giới tính của tôi nữa"
  },
  {
    "text": "Ê ý là giá không phải là rẻ mà bao bì nhìn như hàng gia công vậy"
  },
  {
    "text": "Đẹp vãi chưởng nhưng mà dính điên khùng lúc nói nó sợi sợi luôn nên vẫn phân vân chưa dám mua"
  },
  {
    "text": "Joocyee đỉnh quá"
  },
  {
    "text": "Joocyee 590k, phấn mịn, nhũ đẹp, đáng tiền!"
  },
  {
    "text": "Chốt bảng 02 giá 380k, giá siêu ưng"
  },
  {
    "text": "Bảng 05 ngày 15/6 chỉ 1xxk, đỉnh!"
  },
  {
    "text": "Bảng 02 đẹp xỉu luôn"
  },
  {
    "text": "Thích bảng 05 mà không áp mã được, giá trên trời đó"
  },
  {
    "text": "Giá live 460k lên 700k, áp mã chả giảm, chất phấn đẹp vậy mà mắc quá mua không nổi"
  },
  {
    "text": "Bảng 03 đẹp dã man, thanks Foxie"
  },
  {
    "text": "Nghe theo chị Foxie, mua 3 bảng luôn"
  },
  {
    "text": "Áp mã mà vẫn 460k, giá thất vọng quá"
  },
  {
    "text": "Mua bảng 01, 04, săn 03 giá 376k, săn giá rẻ"
  },
  {
    "text": "Bảng 04 chân ái luôn kkk"
  },
  {
    "text": "Bảng 01 đa năng, đẹp, giá 3xxk, đáng mua!"
  },
  {
    "text": "Bảng 01 tuyệt vời, 100 điểm"
  },
  {
    "text": "Bảng 04 giá 380k quá hời, thích mê, thanks Foxie"
  },
  {
    "text": "Giá Joocyee siêu hời, sốc luôn!"
  },
  {
    "text": "Bảng 01, 03 đẹp, giá cũng tạm chấp nhận được"
  },
  {
    "text": "FOMO Foxie, bảng 02 giá 3xxk, giá đỉnh quá!"
  },
  {
    "text": "Nhũ Joocyee lì, đẹp xỉu"
  },
  {
    "text": "Bảng 02 ưng, cơ mà thấy chị review dài ngoằng"
  },
  {
    "text": "Bảng 03 sau video Foxie, mê luôn"
  },
  {
    "text": "Joocyee đẹp ngoạn mục"
  },
  {
    "text": "Bảng 04 nhũ xinh, lên màu đỉnh"
  },
  {
    "text": "Joocyee giá 700k, đắt quá"
  },
  {
    "text": "Bảng màu đẹp, dùng không chán"
  },
  {
    "text": "Bảng 01 chất lượng, giá 3xxk, đáng đồng tiền!"
  },
  {
    "text": "Bảng 02 màu xinh, dễ tán"
  },
  {
    "text": "màu lên chuẩn lắm"
  },
  {
    "text": "Bảng 05 màu lạ, giá khá cao, tán hơi khó"
  },
  {
    "text": "Bảng 01 giá 510k ổn nha, chất phấn ưng quá"
  },
  {
    "text": "Bảng 04 màu xinh, săn được giá 560k cũng ổn, lên màu đỉnh"
  },
  {
    "text": "Joocyee 600k, phấn mịn nhưng giá hơi chát"
  },
  {
    "text": "Bảng 02 màu lạ, giá 520k, lên chuẩn"
  },
  {
    "text": "Bảng 05 giá 590k, màu đẹp nhưng khó dùng "
  },
  {
    "text": "Bảng 03 nhũ lì, giá quá ưng"
  },
  {
    "text": "Bảng 04 giá 570k, tan màu dễ, màu xinh dã man"
  },
  {
    "text": "Joocyee 500k, săn deal rẻ màu chuẩn"
  },
  {
    "text": "Bảng 01 giá 560k, phấn ổn, hơi đắt"
  },
  {
    "text": "Bảng 02 nhũ đẹp, giá 510k, dùng slay lắm nha"
  },
  {
    "text": "Bảng 05 màu lạ, giá 600k chát quá, khó tán"
  },
  {
    "text": "Bảng 03 đáng tiền, màu lên chuẩn, xài mê"
  },
  {
    "text": "Joocyee 580k, phấn mịn, giá hơi cao"
  },
  {
    "text": "Bảng 04 màu xinh, tán dễ "
  },
  {
    "text": "Bảng 01 giá 500k, nhũ lì, màu đẹp, đáng mua"
  },
  {
    "text": "Màu nhìn đẹp mà khó dùng quá ta"
  },
  {
    "text": "Màu lạ, chất mịn"
  },
  {
    "text": "Trời ơi nó mắc tàn canh"
  },
  {
    "text": "Chị quay bằng gì mà nét đẹp quá vậy"
  },
  {
    "text": "Confirm nha. Finish mịn, cái applicator kiểu donut bôi lên môi đã mà màu đẹp, dưỡng êm"
  },
  {
    "text": "Son dưỡng DIOR là chân ái, tôi xài 4 cây rồi. Mướt căng mọng màu tự nhiên"
  },
  {
    "text": "Tui xài thấy khô môi"
  },
  {
    "text": "Tuy nó mướt mềm thiệt mà sao lên môi tui cảm giác nó không giữ ẩm được lâu"
  },
  {
    "text": "Bữa ra tui tiệm nhân viên đánh cho màu 007 hồng baby xinh cực mấy bà"
  },
  {
    "text": "Mình mê màu 058, chất lấp lánh yêu dã man"
  },
  {
    "text": "Tui sài 031, thấy cũng bình thường"
  },
  {
    "text": "Tui mua từ cái hồi mà nó chưa nổi, chất đúng balm nhưng khô, lộ vân môi"
  },
  {
    "text": "Cây beties đúng là không làm mình thất vọng"
  },
  {
    "text": "Êm chấn động thiệt nha, em mua ngay đợt năm ngoái có đúng 1 shop order về bán giá cũng mắc chấn động luôn nhưng mà xứng đáng"
  },
  {
    "text": "Tôi mua ngay khúc nó ầm ầm từ khoảng nửa năm trước nhưng màu nó cứ già già, chất không dưỡng vẫn khô chứ không như quảng cáo. Nhẹ môi thật nhưng không có gì ấn tượng và packing rẻ tiền ọp ẹp lắm"
  },
  {
    "text": "Bữa mua online thấy rẻ mà về nghe mùi kì kì, thoa lên môi thấy rát nhẹ á, sợ ghê"
  },
  {
    "text": "Sao nói chuyện nghe như hụt hơi nói không ra vậy"
  },
  {
    "text": "Trời ơi chị Trinh nói chuyện dễ thương cực, makeup look hôm nay cũng chấn động nữa"
  },
  {
    "text": "Tuy son có mùi hơi hắc nhẹ, nhưng độ bền màu thì không thể chê vào đâu được."
  },
  {
    "text": "Giá của cây son này thì cũng tầm trung, không quá mắc hay quá rẻ so với thị trường."
  },
  {
    "text": "Mùi son thì cũng tạm ổn, không có gì đặc biệt hay khó chịu."
  },
  {
    "text": "Mê mấy cái clip hướng dẫn makeup của Trinh ghê, nhờ đó mà em mới biết màu 00 đẹp điên."
  },
  {
    "text": "Trinh hôm nay xinh xỉu luôn, nhìn cái packaging sản phẩm trên tay chị mà em muốn rước về liền"
  },
  {
    "text": "Cái chất son này đỉnh thật sự, mướt mịn, nhờ Trinh review mà em mới biết tới."
  },
  {
    "text": "Packaging của em này cưng xỉu, nhìn xinh lung linh luôn"
  },
  {
    "text": "Mùi hương của son này dịu nhẹ, rất dễ chịu"
  },
  {
    "text": "Mình thấy texture của son này hơi khô nếu không dưỡng kỹ, Trinh cũng đã lưu ý điểm này trong review rồi."
  },
  {
    "text": "Cái màu son này xinh xỉu luôn, lên môi chuẩn không cần chỉnh, mỗi tội giá hơi mắc tí."
  },
  {
    "text": "Chất son này mướt mịn cực, apply lên môi êm ru, nhưng độ bền màu thì không được lâu lắm"
  },
  {
    "text": "Son này lì thật, ăn uống không trôi miếng nào luôn, nhưng mà dùng một thời gian môi hơi bị khô."
  },
  {
    "text": "Giá này là quá hời cho một thỏi son có độ che phủ tốt và thành phần thiên nhiên dịu nhẹ."
  },
  {
    "text": "Son này giữ ẩm tốt ghê, môi căng mọng cả ngày, mỗi tội màu nó cứ nhạt nhạt sao á."
  },
  {
    "text": "Mùi hương của son này rất dễ chịu, nhưng em thấy nó không lì như quảng cáo, ăn cái là trôi hết."
  },
  {
    "text": "Cái vỏ son chắc chắn ghê, không lo bị rơi vỡ, nhưng mà em không thích cái mùi của nó lắm."
  },
  {
    "text": "Son này có mùi nhẹ nhàng, không gây khó chịu, nhưng khả năng giữ ẩm thì bình thường."
  },
  {
    "text": "Trời ơi Trinh được brand cưng ghê, hợp tác với toàn mấy hãng lớn không à."
  },
  {
    "text": "Mấy video của Trinh lúc nào cũng chất lượng, từ nội dung đến hình ảnh đều rất đầu tư."
  },
  {
    "text": "Phong cách makeup của Trinh rất riêng, không bị lẫn với ai cả, nhìn là biết ngay chị Trinh."
  },
  {
    "text": "Em mua màu 20 nhưng không lì như Trinh nói, ăn uống dễ trôi quá, hơi thất vọng một chút."
  },
  {
    "text": "Cái chất son 02 này mướt mịn gì đâu, cảm giác như không đánh gì trên môi. Đúng là Trinh review không sai tí nào."
  },
  {
    "text": "Chị hôm nay xinh quá trời, nhìn màu son 11 chị đánh lên môi là mê mẩn luôn."
  },
  {
    "text": "Cái vỏ son nhìn đã mắt thật, nhưng em thấy chất son hơi bết khi đánh nhiều lớp."
  },
  {
    "text": "Độ che phủ của son này khá tốt, che được cả vân môi, nhưng thành phần có vẻ không được lành tính lắm"
  },
  {
    "text": "Mùi hương của son này hơi hắc"
  },
  {
    "text": "Cái packaging của Dior phiên bản mới này sang xịn mịn thật, cầm nặng tay thích lắm, xứng đáng với giá tiền"
  },
  {
    "text": "Giá son dưỡng Dior hơi 'đau ví' thật, nhưng bù lại môi được dưỡng ẩm cực tốt, không khô nẻ tí nào"
  },
  {
    "text": "Packaging mới của Romand dễ bung ra"
  },
  {
    "text": "Thỏi đó lên màu tự nhiên cực kỳ, kiểu như môi thật nhưng đẹp hơn, rất thích hợp dùng hàng ngày"
  },
  {
    "text": "Son Romand lên màu thì đẹp mà một lúc thì nó khô trên môi"
  },
  {
    "text": "Makeup nay chấn động, cây 01 em mua theo chị thấy thích thật"
  },
  {
    "text": "Sao em thấy vỏ son nó cứ nhựa nhựa"
  },
  {
    "text": "Nay màu video đẹp quá ạ"
  },
  {
    "text": "Giọng chị dễ thương, em thấy màu 01 lên môi em nó bị ngả tím"
  },
  {
    "text": "Em dùng bị kích ứng, xài được 1 lần bỏ luôn"
  },
  {
    "text": "Hình như vỏ romand mới dung tích ít hơn mà giá vẫn cũ"
  },
  {
    "text": "Son dưỡng DIOR vỏ sang quá trời"
  },
  {
    "text": "Mình thấy chất dưỡng bình thường, không quá nổi bật"
  },
  {
    "text": "Mới thoa thì thấy mềm môi, màu đẹp mà một lúc thì bay sạch màu"
  },
  {
    "text": "Mới đánh thì đỏ tươi đẹp lắm nhưng một lúc là xuống tone thành màu nâu"
  },
  {
    "text": "Chị này nói chuyện nhẹ nhàng mà dễ thương"
  },
  {
    "text": "Sao bà vừa có thể xinh đẹp mà nói chuyện duyên dáng vậy?"
  },
  {
    "text": "Tui mua mấy món theo bà thấy không thất vọng món nào"
  },
  {
    "text": "Chị càng ngày càng đẹp"
  },
  {
    "text": "Em thấy Dior giá chát quá, chị review vài cây son dưỡng giá mềm hơn được không ạ?"
  },
  {
    "text": "Không hiểu sao em xài romand bị chàm môi"
  },
  {
    "text": "Em có 1 cây, xài thấy cũng tạm"
  },
  {
    "text": "Makeup nay đẹp quá ạ, hóng chị lên clip hướng dẫn"
  },
  {
    "text": "Bữa gặp chị ngoài cửa hàng, thấy chị nói chuyện thân thiện thiệt"
  },
  {
    "text": "Em thấy son thiên nhiên giá vậy cũng được mà"
  },
  {
    "text": "Mùi son thì cũng tạm ổn, không hắc cũng không thơm"
  },
  {
    "text": "Em vừa săn sale được cây romand 24, màu xinh mà giá rẻ nữa"
  },
  {
    "text": "Packaging này 10 điểm"
  },
  {
    "text": "Vỏ mới thấy cũng bình thường"
  },
  {
    "text": "Chị này thân thiện vậy"
  },
  {
    "text": "Màu son đẹp chấn động quá bà ơi"
  },
  {
    "text": "Em thấy màu 01 hơi nhạt, lên môi 1 xíu là hết thấy màu"
  },
  {
    "text": "Chị xinh quá, em thấy màu 01 đẹp lắm"
  },
  {
    "text": "Son mướt, dễ tán"
  },
  {
    "text": "Son này không lì, ăn uống mau trôi"
  },
  {
    "text": "Chị review kĩ ghê"
  },
  {
    "text": "Lâu trôi, chất lượng"
  },
  {
    "text": "Mình vừa mua, thấy cũng bình thường"
  },
  {
    "text": "Cái vỏ son hơi ọp ẹp, dễ bị tách rời"
  },
  {
    "text": "Đánh 1 lớp là thấy bóng đẹp, lên màu chuẩn"
  },
  {
    "text": "Có ai thấy mùi hơi hắc không ạ?"
  },
  {
    "text": "Chị review nào cũng chất lượng"
  },
  {
    "text": "Nay kĩ thuật makeup chị đẹp quá ạ"
  },
  {
    "text": "Màu 02 xinh lắm mọi người, nên mua nha"
  },
  {
    "text": "Lần nào nghe Trinh mua cũng ưng ý"
  },
  {
    "text": "Có ai đánh lên bị thâm môi như mình không?"
  },
  {
    "text": "Tôi thích màu số 1 nhất"
  },
  {
    "text": "Tôi không thích mùi này, nó hóa học ghê"
  },
  {
    "text": "Son có mùi trái cây, thơm nhẹ"
  },
  {
    "text": "Trời ơi, son chị review càng ngày càng chất lượng"
  },
  {
    "text": "Son mắc nhưng mua về lại vỏ nhựa, không hài lòng lắm"
  },
  {
    "text": "Mới mua màu 01 về không ưng ý lắm"
  },
  {
    "text": "Hôm nay chị makeup hơi già ạ, ý kiến riêng"
  },
  {
    "text": "Em thấy clip hơi thiếu sáng ạ"
  },
  {
    "text": "Sao em đánh màu hồng lên nó cứ bợt bợt"
  },
  {
    "text": "Chất son bóng này dính quá ạ"
  },
  {
    "text": "Em thấy chị đánh mấy màu hồng lạnh đẹp xĩu"
  },
  {
    "text": "Đúng luôn. Màu 001 em phun thoa lên nó ra tím tím. Màu xấu ghê. Uổng tiền huhu"
  },
  {
    "text": "ê màu không đẹp lắm nha"
  },
  {
    "text": "Dior dưỡng đỉnh thiệt môi mướt cả ngày luôn"
  },
  {
    "text": "Tôi đã xài qua 001, màu xinh mà"
  },
  {
    "text": "Tui mê kiểu màu trong veo mà đánh lên nhìn tươi tắn như vầy"
  },
  {
    "text": "Màu chân ái 012"
  },
  {
    "text": "033, 015 dưỡng là chân ái, tôi xài 4 cây r. Mướt căng mọng màu tự nhiên"
  },
  {
    "text": "Chinh xác, tui thích màu nha. Lên môi rất tự nhiên luôn"
  },
  {
    "text": "So với chất lượng thì giá này không cao đâu á"
  },
  {
    "text": "Tui xài thấy khô môi"
  },
  {
    "text": "Tuy nó mướt mềm thiệt mà sao lên môi tui cảm giác nó không giữ ẩm được lâu"
  },
  {
    "text": "007 xinh lắm mấy bè. Bữa ra taka nhân viên đánh cho màu xinh cực. Hồng baby"
  },
  {
    "text": "Không bóng nhẫy mà vẫn đủ ẩm xịn ghê"
  },
  {
    "text": "Tôi xài dior khô môi da bị tróc mỏng"
  },
  {
    "text": "Mình mê 058, hiệu ứng đẹp dã man"
  },
  {
    "text": "Không bị nặng môi, màu tự nhiên nhìn đẹp lắm"
  },
  {
    "text": "Nay chị xinh quá chị yêu"
  },
  {
    "text": "Má ôi môi đẹp chấn động vậy bà"
  },
  {
    "text": "Son dior đắt thiệt á mà dưỡng siêu tốt luôn á trời"
  },
  {
    "text": "Ủa tôi mua cây này mấy lần rồi nè, dưỡng ẩm tốt ghê luôn"
  },
  {
    "text": "Dior xài sướng cực kì, mềm môi"
  },
  {
    "text": "Giá vậy là quá ổn cho một cây son dưỡng Dior"
  },
  {
    "text": "Chị này nói chuyện cưng xỉu á review mà như kể chuyện á"
  },
  {
    "text": "Cây này đắt lắm mà packaging xịn xò nha mấy bà"
  },
  {
    "text": "Ủa cây này lên môi xinh quá chừng"
  },
  {
    "text": "Mặt chị xinh mà nói chuyện nghe dễ chịu nữa"
  },
  {
    "text": "Mê vỏ son này nha, cầm chắc tay đã lắm"
  },
  {
    "text": "Ủa mình thấy giá này mềm chán so với packaging xịn với dưỡng tốt"
  },
  {
    "text": "Chị review đáng tin ghê luôn, thấy chị xinh xinh dịu dàng quá"
  },
  {
    "text": "Môi tui khô bẩm sinh mà dùng cây này dưỡng thấy ok nha"
  },
  {
    "text": "Đã thử và chê"
  },
  {
    "text": "Tôi mua từ cái hồi mà nó chưa nổi, dưỡng tốt nhưng không bị dày"
  },
  {
    "text": "Tôi order bên Hàn nha, giá đang rẻ lắm"
  },
  {
    "text": "Chị xinh quá luôn á trời"
  },
  {
    "text": "Môi khô nên xài nha, dưỡng ẩm đỉnh"
  },
  {
    "text": "Tôi mua cây bestie rồi, má ơi màu đẹp điên, mua đi không hối hận, đang tính mua thêm"
  },
  {
    "text": "Xài xong môi khô quéo lại luôn"
  },
  {
    "text": "Màu xấu ghê kiểu bị xỉn á"
  },
  {
    "text": "Review kiểu nhẹ nhàng mà nói chuyện cuốn dễ sợ"
  },
  {
    "text": "Lên môi không đều nhìn chán ghê"
  },
  {
    "text": "Chất lạ kiểu hơi sáp sáp không quen"
  },
  {
    "text": "Chị edit video xịn xò quá chừng"
  },
  {
    "text": "Màu ok mà bị khô ghê luôn"
  },
  {
    "text": "Màu đẹp mà khô môi dã man, không có hợp với những bạn môi quá khô đâu đó"
  },
  {
    "text": "Cũng khá bám đó chứ mà màu không hợp lắm"
  },
  {
    "text": "Nhìn chị dịu dàng mà kiểu tự nhiên á"
  },
  {
    "text": "Mua xong mới thấy giá hơi cao mà chất không mượt"
  },
  {
    "text": "Ủa sao đánh bị khô vậy trời dưỡng trước rồi mà vẫn khô"
  },
  {
    "text": "Ủa sao da chị đẹp dữ vậy á"
  },
  {
    "text": "Giá cao quá trời luôn mà hiệu ứng không xứng"
  },
  {
    "text": "Môi tróc vảy thấy rõ luôn xài 3 lần bỏ"
  },
  {
    "text": "Không hợp môi tui màu loang lổ mà chất khó tán"
  },
  {
    "text": "Clip quay rõ nét dễ nhìn cực luôn"
  },
  {
    "text": "Màu đẹp thiệt mà khô thật sự nha mọi người"
  },
  {
    "text": "Màu kì kì đánh lên xám mặt"
  },
  {
    "text": "Giá cao nhưng nhìn packaging cũng đẹp á"
  },
  {
    "text": "Cảm giác chất lạ ghê"
  },
  {
    "text": "Chị này swatch rõ ràng, có tâm"
  },
  {
    "text": "Lúc đầu tưởng hợp ai ngờ lên môi không đều"
  },
  {
    "text": "Đánh lên kiểu chất dính dính nặng môi á"
  },
  {
    "text": "Bị dị ứng thành phần son hay sao í, dùng bị chàm môi sợ tới già"
  },
  {
    "text": "Mấy bà ơi sao tui dùng bị ngứa môi"
  },
  {
    "text": "Packaging đẹp ác luôn trời, cầm ở ngoài bất ngờ quá trời vậy mà mấy bà trên mạng chê quá trời chê"
  },
  {
    "text": "Bữa mua online thấy rẻ mà về nghe mùi kì kì, thoa lên môi thấy rát nhẹ á, sợ ghê"
  },
  {
    "text": "Màu đẹp mà xài khô môi"
  },
  {
    "text": "Vỏ không bị tràn quá đã"
  },
  {
    "text": "Bao bì đẹp nha"
  },
  {
    "text": "chị yêu nay đẹp ha, thấy make lên tay"
  },
  {
    "text": "Tui thấy bản mới nó nhanh lên men lắm luôn á tui sài mấy tháng mà cái mùi thấy ghê liền"
  },
  {
    "text": "Màu dễ dùng lắm mấy bạn ơi mình cũng đang sài"
  },
  {
    "text": "Giá rẻ, màu phù hợp để đi học thiệt đó các tình yêu"
  },
  {
    "text": "Daijoubu chị đẹp nay nói chuyện hài xĩu"
  },
  {
    "text": "Coi chị này swatch rõ màu nè"
  },
  {
    "text": "Phiên bản mới này có bị khô môi không mọi người ưi? Tui sài dòng cũ, son mau trôi, trôi hết là môi khô kinh luôn ."
  },
  {
    "text": "Màu này dễ dùng lắm ai đánh cũng hợp"
  },
  {
    "text": "Giá rẻ mà chất lượng vượt mong đợi luôn"
  },
  {
    "text": "Xài xong thấy thâm môi thiệt sự luôn đó nha"
  },
  {
    "text": "Packaging xịn xò vỏ đẹp mê ly luôn"
  },
  {
    "text": "Màu kiểu dễ dùng ai đánh cũng hợp hết luôn dễ chịu ghê"
  },
  {
    "text": "Cây này giá siêu rẻ mà đánh lên cũng ổn áp"
  },
  {
    "text": "Ủa môi mình sau khi xài mấy hôm thì môi bị thâm rõ luôn"
  },
  {
    "text": "Cái vỏ sang hơn hẳn luôn á"
  },
  {
    "text": "Cây 06 này màu dễ phối makeup lắm"
  },
  {
    "text": "Son rẻ mà vẫn được cái giữ màu lâu"
  },
  {
    "text": "Vỏ nhìn mê vậy, bóng loáng luôn á"
  },
  {
    "text": "Tone màu trung tính siêu dễ dùng"
  },
  {
    "text": "Cây này giá hợp lí mà chất lượng tốt đó"
  },
  {
    "text": "Nói chuyện dễ nghe cực luôn á"
  },
  {
    "text": "Trời sao quay được video rõ vậy chị"
  },
  {
    "text": "Mà công nhận chị này mô tả kĩ nè"
  },
  {
    "text": "Tone hơi tối nha. Mình da ngăm mà dùng tone 1-2 tệp màu, để 1 tiếng xuống tone tối sầm mặt lại,xuống tone nhanh lắm"
  },
  {
    "text": "Tôi mua màu 0.5, nó tối mặt thiệt, mà da bà nào đẹp hãy xài nha"
  },
  {
    "text": "Thấy màu nó tối quá"
  },
  {
    "text": "so với chai wed n wild thì độ che phủ tốt hơn"
  },
  {
    "text": "Da đẹp thì ok. Tại nó lỏng mà mỏng lắm"
  },
  {
    "text": "Tui da ngăm mua Light mà thấy hơi tối, mix với cushion Whoo 21 thì mới đỡ"
  },
  {
    "text": "Nó đẹp chấn động má ơi"
  },
  {
    "text": "Không có tone trắng sáng"
  },
  {
    "text": "Dùng thấy cũng được"
  },
  {
    "text": "Rẻ mà chất mỏng mà nó chắc như bê tông luôn"
  },
  {
    "text": "Tôi thấy hợp da khô lắm nha"
  },
  {
    "text": "Chai này mỏng hơn Wet n Wild, da khô xài mê, nhẹ mặt lắm!"
  },
  {
    "text": "Wet n Wild dưỡng ẩm tốt, nhưng chai này che phủ ngon hơn"
  },
  {
    "text": "Da hỗn hợp tui xài chai này oke hơn Wet n Wild, dùng không bị bóng dầu"
  },
  {
    "text": "Chai này tone hơi tối, Wet n Wild sáng hơn, da sáng cẩn thận nha "
  },
  {
    "text": "Wet n Wild nhẹ mặt, chai này che mụn tốt hơn, yêu lắm!"
  },
  {
    "text": "Da khô tui thấy chai này dưỡng ẩm xịn, Wet n Wild mỏng hơn"
  },
  {
    "text": "Chai này tán dễ, Wet n Wild hơi xuống tone"
  },
  {
    "text": "Wet n Wild tự nhiên hơn, chai này giữ màu lâu"
  },
  {
    "text": "Chai này làm mịn da á"
  },
  {
    "text": "Dùng không xám mặt"
  },
  {
    "text": "Chai này chất nhẹ tênh, da khô xài ổn do nó cũng ẩm á!"
  },
  {
    "text": "Da hỗn hợp tui thích chai này hơn Wet n Wild, không bị khô mốc"
  },
  {
    "text": "Chai này che khuyết điểm tốt!"
  },
  {
    "text": "Chai này tone hơi tối, da sáng xài Wet n Wild hợp hơn"
  },
  {
    "text": "Da khô tui thấy chai này dưỡng ẩm tốt"
  },
  {
    "text": "Chai này giữ màu lâu"
  },
  {
    "text": "Màu tự nhiên, chai này che mụn ngon hơn, dùng ưng!"
  },
  {
    "text": "Chất này mướt, da khô xài thích"
  },
  {
    "text": "Chai này tán dễ, nhẹ mặt"
  },
  {
    "text": "Nước tẩy trang ohoh mùi dễ chịu mà xài xong không bị nhớt nha"
  },
  {
    "text": "Không phải rẻ nhưng được cái da nhạy cảm dùng không bị kích ứng là mừng rồi"
  },
  {
    "text": "Dùng ngon nghẻ phết"
  },
  {
    "text": "tẩy trang này làm sạch tốt mà thành phần dịu nhẹ nữa"
  },
  {
    "text": "Tui hay xài con HA ohoh buổi tối, dùng cấp ẩm tốt lắm mấy bà"
  },
  {
    "text": "Không cay mắt nha"
  },
  {
    "text": "Tẩy trang Oh Oh giá hơi đau ví nhưng thật sự sạch sâu và dịu nhẹ"
  },
  {
    "text": "Hàng của Oh Oh dùng khá ổn đó mấy bà, mặc dù giá hơi mắc so với ví tui mà tui vẫn đú tận mấy chai"
  },
  {
    "text": "bà làm skincare routine đi, mê cái da quá, xin vía"
  },
  {
    "text": "Nước tẩy trang Oh Oh xài thích mê, làm sạch sâu mà da dầu tui xài không khô căng!"
  },
  {
    "text": "Sáp tẩy trang Oh Oh mịn da, tẩy sạch trơn, xịn quá bà ơi!"
  },
  {
    "text": "Serum HA Oh Oh cấp ẩm đỉnh cao, nhưng giá hơi chát, đau ví ghê"
  },
  {
    "text": "Niacinamide Oh Oh làm sáng da xịn, da hỗn hợp tui dùng ưng lắm nè!"
  },
  {
    "text": "Tạo khối MLB của Oh Oh tán dễ, lên màu tự nhiên"
  },
  {
    "text": "Nước tẩy trang Oh Oh dịu nhẹ, da nhạy cảm xài oke, nhưng tẩy son lì hơi không sạch"
  },
  {
    "text": "Ý là giá cũng cũng á mà tẩy trang xong da không khô, vẫn mịn, đáng ghê"
  },
  {
    "text": "Sáp tẩy trang Oh Oh dùng ngon hơn nước tẩy trang, làm sạch sâu, không nhờn dính"
  },
  {
    "text": "Serum HA Oh Oh xài buổi tối, sáng dậy da căng mọng, yêu ghê!"
  },
  {
    "text": "Niacinamide Oh Oh giá hơi đắt nhưng làm đều màu da tốt, đáng đồng tiền!"
  },
  {
    "text": "Nước tẩy trang Oh Oh không cay mắt, da dầu tui xài thích, tẩy sạch makeup nhẹ "
  },
  {
    "text": "Sáp tẩy trang Oh Oh tẩy mạnh, nhưng da khô xài hơi căng, cần dưỡng ẩm thêm"
  },
  {
    "text": "Serum HA Oh Oh cấp ẩm ngon, da hỗn hợp tui xài mịn da, ưng lắm! "
  },
  {
    "text": "Niacinamide Oh Oh xịn sò nhưng giá hơi chát"
  },
  {
    "text": "Giá hơi cao xíu nhưng hiệu quả thì khỏi bàn"
  },
  {
    "text": "Tẩy trang này xài được hơn 4 5 tháng, dùng cũng lâu hết, tính ra không mắc"
  },
  {
    "text": "Chị mô tả kỹ ghê, thành phần nào cũng giải thích rõ ràng luôn"
  },
  {
    "text": "Tẩy trang Oh Oh giá cũng đắt nhưng dùng xong thấy xứng đáng thật"
  },
  {
    "text": "Nước tẩy trang này giá hơi cao thiệt nhưng thành phần an tòan, không cay mắt nên chấp nhận được"
  },
  {
    "text": "Mình đắn đo vì giá hơi chát nhưng bạn giới thiệu nên cũng ráng mua thử, xài xong thấy ok luôn"
  },
  {
    "text": "Tui mới thử La Roche-Posay bản mới, mịn da kinh khủng, bôi lên là thấy sáng da liền!"
  },
  {
    "text": "Dùng Loreal đỏ thấy kiểm soát dầu tốt, nhưng La Roche-Posay mới này hơi dính, không ưng lắm."
  },
  {
    "text": "Da mình khô, xài kem chống nắng nhà La Roche-Posay thấy dưỡng ẩm ổn, không bị bong tróc."
  },
  {
    "text": "Trời ơi, La Roche-Posay bản cũ làm tui nổi mụn li ti"
  },
  {
    "text": "Kem chống nắng La Roche-Posay này thấm nhanh, không nhờn, phù hợp đi biển"
  },
  {
    "text": "Tui xài La Roche-Posay mà cổ áo bị vàng hoài, bực mình ghê!"
  },
  {
    "text": "Da nhạy cảm dùng thấy êm ru, không kích ứng gì hết, yêu luôn!"
  },
  {
    "text": "Loreal đỏ tui thấy bình thường, không đặc biệt, La Roche-Posay mới bôi lên bóng đẹp hơn."
  },
  {
    "text": "Xài Canmake thấy cakey quá, La Roche-Posay bản mới chất mịn hơn, đáng tiền thật."
  },
  {
    "text": "La Roche-Posay bản mới này nhẹ mặt, bôi xong da căng bóng tự nhiên, mê lắm!"
  },
  {
    "text": "Xài thích, thấm nhanh, nhưng giá cao"
  },
  {
    "text": "Da dầu như tui xài La Roche-Posay bản cũ đổ dầu kinh khủng, chán luôn."
  },
  {
    "text": "Loreal đỏ bôi lên da mượt, kiểm soát dầu ổn, tui dùng cả ngày không bị bóng nhờn."
  },
  {
    "text": "La Roche-Posay này dùng làm lớp lót trang điểm siêu ổn, da khô xài không bị mốc."
  },
  {
    "text": "Da hỗn hợp thiên dầu mà xài La Roche-Posay bản mới thấy kiềm dầu tốt, không bí da."
  },
  {
    "text": "Tui xài La Roche-Posay thấy da bị khô, phải bôi dưỡng nhiều hơn mới ổn."
  },
  {
    "text": "La Roche-Posay bản mới tui xài bị lên mụn ẩn, không hợp da tui chút nào."
  },
  {
    "text": "Dùng Loreal đỏ thấy da mịn, nhưng để lại vệt trắng khi ra mồ hôi, hơi phiền."
  },
  {
    "text": "La Roche-Posay bản cũ bôi lên da tui bị xỉn màu, không thích chút nào."
  },
  {
    "text": "Xài đi biển ok, không bị trôi, chống nắng tốt hơn tui tưởng."
  },
  {
    "text": "Tui dùng La Roche-Posay thấy hơi cay mắt khi bôi gần vùng mắt, khó chịu ghê."
  },
  {
    "text": "Canmake tui xài thấy bí da, không thoáng, đổi sang La Roche-Posay dùng thấy dễ chịu hơn."
  },
  {
    "text": "Giá đắt quá chị yêu ơi"
  },
  {
    "text": "The whoo giá hơi cao nha"
  },
  {
    "text": "Son này thơm mùi kẹo ngọt thích quá chị na"
  },
  {
    "text": "Cây này có lên deal không chị na chứ giá gốc đắt quá"
  },
  {
    "text": "Sản phẩm đỉnh quá"
  },
  {
    "text": "YSL 21.6 có deal không chị yêu của em ơi sản phẩm tốt quá chờ quá trời rồi"
  },
  {
    "text": "Cây số 9 lên môi chị đẹp quá!"
  },
  {
    "text": "Màu son đẹp quá chị"
  },
  {
    "text": "Giá đắt quá ạ huhu"
  },
  {
    "text": "Hihi sớm chị ơi, video chị chỉnh màu đẹp quá"
  },
  {
    "text": "Môi đẹp quá"
  },
  {
    "text": "Màu cam đất đẹp quá"
  },
  {
    "text": "Chị xinh quá luôn á chị ơi"
  },
  {
    "text": "Hóng chị nhé, chị nói chuyện dễ thương quá."
  },
  {
    "text": "Chị xinh quá"
  },
  {
    "text": "Thoa vô kiểu the mát dễ chịu"
  },
  {
    "text": "Môi chị này phun xăm rồi nên test son không chân thật"
  },
  {
    "text": "Chị này xăm môi nhìn không tự nhiên"
  },
  {
    "text": "Công chúa trong truyện cổ tích hôm nay test son YSL nữa chời"
  },
  {
    "text": "Hồng cánh sen chứ hồng đất gì trời"
  },
  {
    "text": "Nhưng mà tiền là vấn đề chị ơi haha"
  },
  {
    "text": "Hana đánh son đẹp, màu son đẹp quá"
  },
  {
    "text": "Em muốn có cái hộp thôi chị ơi, hộp son đẹp quá"
  },
  {
    "text": "Son đỉnh quá chị Na xinh đẹp ơi"
  },
  {
    "text": "Thấy báo son này bị châm chích nên hơi rén"
  },
  {
    "text": "Son này đỉnh lắm mấy bà ơi, hóng live để chốt đơn mấy cây để dành, deal ngon quá trời luôn"
  },
  {
    "text": "Yeah công nhận đẹp mà rẻ"
  },
  {
    "text": "Giá gốc sản phẩm đã rẻ rồi nếu 3.3 vô phiên live của chị ở shopee lúc 3 giờ chiều là rẻ chấn động em ơi"
  },
  {
    "text": "Son bám lâu nha Na"
  },
  {
    "text": "Việt Nam em không dám mua mỹ phẩm của ai bán online hay tại shop hết tại sợ fake. Tin mỗi chị na với 1 bà chị bên hàn không phải kol. Nên chờ chị na live 3.3"
  },
  {
    "text": "Màu đẹp quá mua, em nói chuyện dễ thương nữa"
  },
  {
    "text": "Em chỉ tin sản phẩm chị bán, mọi người mua son môi ạ"
  },
  {
    "text": "Mình thấy son 3ce xài cũng được"
  },
  {
    "text": "Bữa mua son thỏi 3ce bên chị rẻ mà mượt, màu đẹp ghê"
  },
  {
    "text": "Chị thấy mùi thơm đó em"
  },
  {
    "text": "Bán hàng siêu có tâm, em chúc chị live thành công nha"
  },
  {
    "text": "Màu 21 đẹp lắm chị ạ"
  },
  {
    "text": "Son dùng cũng ổn"
  },
  {
    "text": "Chị na mặc đồ này trông trẻ thật"
  },
  {
    "text": "Chị ơi chị nói chuyện dễ thương! Em mê chị quá trời love"
  },
  {
    "text": "Son này có mùi dễ chịu nha mọi người"
  },
  {
    "text": "Mùi thơm thơm, môi khô dùng hợp đó em. Mà dù biết son có ẩm cỡ nào chị vẫn luôn dưỡng môi."
  },
  {
    "text": "Chị na ơi chị xin thêm deal dw mã petite melrose được không ạ, em thích mã đấy quá mà hãng mắc mà không có sale bao giờ ạ huhu, nếu được em cảm ơn chị na nhiều lắm ạ"
  },
  {
    "text": "Son này thích quá đi chị ơi."
  },
  {
    "text": "Hôm tháng 2 xem shopee live của chị na thấy cây này lạ lạ sale 115k nên mua test thử dùng rất ổn nha nhưng mà màu ở ngoài nó không giống trên ảnh của hãng lắm đâu nên mấy bà chọn màu cho kĩ xíu"
  },
  {
    "text": "Làm sao để mua son ạ, son màu xinh quá"
  },
  {
    "text": "Mình mua son này, nhìn vỏ mê quá"
  },
  {
    "text": "Son này đẹp vô cùng luôn ạ"
  },
  {
    "text": "Mong son giảm sâu cho em trải nghiệm với ạ giá gốc cao quá"
  },
  {
    "text": "Son này lâu trôi nha. Mình có tật liếm môi mà son này trụ được"
  },
  {
    "text": "Màu nâu này mình thấy cũng bình thường, không nổi trội gì mấy"
  },
  {
    "text": "Dùng son này phải có tẩy son môi chứ nó khó tẩy được lau được"
  },
  {
    "text": "Bị ghét sản phẩm nhà tirtir dữ luôn á do giá hơi cao"
  },
  {
    "text": "Em mới mua màu 18 trong phiên live trước của chị, công nhận mềm với màu xinh lắm"
  },
  {
    "text": "bạn này nhìn mặt không có thiện cảm"
  },
  {
    "text": "Chị thấy màu na đánh siêu đẹp nha canh mua mới được"
  },
  {
    "text": "Giá đắt quá chị ơi"
  },
  {
    "text": "Ôi mê son này quá à!"
  },
  {
    "text": "Món tui phải mua đây rồi, siêu đỉnh, kol siêu dễ thương"
  },
  {
    "text": "Hãng này xịn luôn mấy bà"
  },
  {
    "text": "Mua đi mọi người son này siêu đỉnh"
  },
  {
    "text": "Trước được tặng thỏi y như này mà nhìn vỏ tôi tưởng hàng gia công bạn ơi."
  },
  {
    "text": "Your eyes are very beautiful. I think they will be even more beautiful if you always smile. Just like a princess"
  },
  {
    "text": "Kết cấu son này cũng bình thường, dùng ổn."
  },
  {
    "text": "Cái màu đầu tiên già thật chị ơi cảm giác như các bà các cô ngày xưa vậy"
  },
  {
    "text": "Màu đầu tiên đẹp lắm chị, mê chị quá"
  },
  {
    "text": "Chị na dạo này chỉnh màu video xấu quá"
  },
  {
    "text": "Son thỏi không lì nha đánh lên lem nhem"
  },
  {
    "text": "Lì mà vẫn có dưỡng nên đánh lên không bị bột em ơi, nó đẹp á"
  },
  {
    "text": "Dạo này chị chỉnh màu video xấu quá, sản phẩm trong video cũng tệ"
  },
  {
    "text": "Trời ơi đắt quá, tui mua tận 320k. Huhu"
  },
  {
    "text": "Son đẹp lắm ạ, da chị siêu đỉnh"
  },
  {
    "text": "Vỏ sản phâm xấu quá nè"
  },
  {
    "text": "Chị nói chuyện dễ thương quá nè, sản phẩm cũng đẹp nữa"
  },
  {
    "text": "Bạn na này nhìn mặt cũng được, không đặc biệt"
  },
  {
    "text": "Son này màu cũng được thôi, không quá đặc biệt"
  },
  {
    "text": "Ủa sao mình dùng này không có lì còn rất khô môi nữa huhu"
  },
  {
    "text": "Giá cây son này cũng ổn"
  },
  {
    "text": "Mê chị quá, màu son đẹp ạ"
  },
  {
    "text": "Xài tiện ưng nè, chị này uy tín nha mọi người"
  },
  {
    "text": "Tốt lắm nha shop, uy tín"
  },
  {
    "text": "Màu đẹp lắm, chị này dễ thương quá"
  },
  {
    "text": "Xịn lắm shop ơi, quá uy tín"
  },
  {
    "text": "Mê chị này quá, màu đẹp sang trọng"
  },
  {
    "text": "Son này rất tuyệt vời lắm bạn ơi, bạn này nói chuyện dễ thương nữa"
  },
  {
    "text": "Nghe lời bạn không thất vọng, son lên màu đẹp lắm"
  },
  {
    "text": "Son màu đẹp, mịn môi nữa. Bạn này nói chuyện rất dễ thương"
  },
  {
    "text": "Màu son đẹp quá"
  },
  {
    "text": "Tốt màu son đậm đẹp lắm nha"
  },
  {
    "text": "Son màu đẹp quá"
  },
  {
    "text": "Sảm phẩm đẹp quá shop ơi, uy tín nha"
  },
  {
    "text": "Vỏ sản phẩm đẹp bạn ơi"
  },
  {
    "text": "Son đẹp lắm em ơi, em nói chuyện gần gũi đáng yêu"
  },
  {
    "text": "Sản phẩm rất tuyệt vời nha, chị này siêu uy tín"
  },
  {
    "text": "Xài thích lắm luôn nè"
  },
  {
    "text": "Màu son đẹp"
  },
  {
    "text": "Đẹp quá shop ơi"
  },
  {
    "text": "Thật sự là tôi không thấy ưng màu nào cả mà sao cứ thấy vào khen vậy."
  },
  {
    "text": "Son này dùng đã lắm nha mọi người"
  },
  {
    "text": "Son màu đẹp"
  },
  {
    "text": "Sản phẩm dùng cũng tạm ổn phù hợp giá tiền"
  },
  {
    "text": "Màu son xinh lắm"
  },
  {
    "text": "Nhìn màu lên môi cũng ổn"
  },
  {
    "text": "Son môi cũng ổn chúc bạn buổi tối vui vẻ hạnh phúc nhé"
  },
  {
    "text": "Son dùng cũng tạm được"
  },
  {
    "text": "Cái mùi ta nói nó khó chịu dã man, review kì vậy"
  },
  {
    "text": "Em nghe lời chị sài son whoo, whoo mãi đỉnh, chị này uy tín."
  },
  {
    "text": "Winered whoo mãi đỉnh chị ơi, mê chị quá"
  },
  {
    "text": "Chị không phải dụ em, em sẽ không phản bội whoo đâu. Trong 3 tháng mua 10 cây son của whoo, chị nói chuyện dễ thương"
  },
  {
    "text": "Chị này uy tín nha mọi người, em săn được chai dưỡng thể tặng sữa tắm của yves roche mùi hoa hồng. Vừa thơm vừa thích, dưỡng ẩm tốt mà thoa lên dáo da"
  },
  {
    "text": "Ủa lẹ ghê haha, chị này nói chuyện rất hay và sản phẩm cũng siêu đỉnh nữa"
  },
  {
    "text": "Mình thấy chị này mặt cũng bình thường mà sao mấy bạn khen dữ vậy"
  },
  {
    "text": "Whoo dưỡng ẩm đỉnh là đỉnh chóp luôn, chị này xinh nữa"
  },
  {
    "text": "Mê cái bờ môi của chị, màu sulwhasoo đẹp quá"
  },
  {
    "text": "Em cũng thích màu berry của sul nhưng đắt quá"
  },
  {
    "text": "Cả 2 màu đều đẹp quá em ha. Sulwhasoo tươi hơn xíu, thích em quá"
  },
  {
    "text": "Whoo wind red là chân ái của em nha na. Em dụ được em gái em dùng của whoo luôn nè. Thích whoo dữ luôn á, yêu chị"
  },
  {
    "text": "Chị thấy whoo nhanh xuống tone quá"
  },
  {
    "text": "Khó phân xử quá chị, cái nào em cũng thích, chị xinh quá"
  },
  {
    "text": "Whoo đẹp hơn chị ạ. Hi, chị nói chuyện dễ thương quá"
  },
  {
    "text": "Chị thấy whoo dùng tệ"
  },
  {
    "text": "Mê chị quá, son thì màu nào cũng đẹp, thôi thì chọn hết đi chị ơi"
  },
  {
    "text": "Haha chị thích em rồi đó, son xinh thật"
  },
  {
    "text": "Wine red whoo chị nha mấy thỏi rồi vẫn mê lắm chị à, da môi chị đẹp quá"
  },
  {
    "text": "Bạn này uy tín, mình có cả 3 nhưng thích nhất sulwhasoon mẫu cũ không màu nhưng hết rồi"
  },
  {
    "text": "Mình thấy whoo không có gì đặc biệt hết"
  },
  {
    "text": "Son whoo màu wine red tuỳ màu môi chứ môi bình thường nó lên màu kỳ kỳ á na, chất thì quá ổn, ăn màu liền lên môi hơi bóng đẹp và ẩm, chỉ là về cái màu lên môi nhìn ra màu kiểu đỏ trầu kỳ kỳ không tự nhiên"
  },
  {
    "text": "Mình thấy YSL dùng ổn, whoo cũng vậy"
  },
  {
    "text": "Cái em quan tâm là da chị na vì nó quá đẹp, em tất tay 3 ngày sale lớn nhất của chị na 3 chai lancom 115ml và giờ em dag phải ăn mì gói qua ngày đây chị ơi, nhưng mà sản phâm quá ngon"
  },
  {
    "text": "Nghe theo chị xài Whoo đỉnh thật chị ơi săn sale hôm 12.12 còn được deal hời nữa chứ ạ"
  },
  {
    "text": "Màu nào cũng đẹp, tự nhiên, da môi chị đẹp nữa"
  },
  {
    "text": "Em dùng màu nào cũng xinh, chị này nhẹ nhàng mà dễ thương quá"
  },
  {
    "text": "Em đã xài tới cây thứ 5 của whoo sau khi nghe review của chị"
  },
  {
    "text": "Whoo mãi đỉnh, mê chị na quá"
  },
  {
    "text": "Cô na dễ thương quá ạ, sản phẩm chất lượng nữa"
  },
  {
    "text": "Không cần chọn chị ơi, chia 2 4 6 với 3 5 7 ổn nà. Đẹp hết á, review khá ổn"
  },
  {
    "text": "Trời bàn tay chị na đẹp xỉu như tay em bé, sản phẩm cũng đẹp nữa"
  },
  {
    "text": "Mình thấy bạn này nói chuyện cũng bình thường mà sao các bạn khen quá"
  },
  {
    "text": "Son 3ce này màu đẹp lắm nè, mà môi bà này cũng đẹp nữa"
  },
  {
    "text": "Chị nói chuyện dễ thương quá, em rất thích cushion YSL hi vọng có deal tốt ạ"
  },
  {
    "text": "Chị này review thật này, đúng cái chai xịt khoá nền em thích, đang định mua này"
  },
  {
    "text": "Trời ơi phấn má hồng 3ce màu xinh quá, chị này da mặt đẹp nữa."
  },
  {
    "text": "Chị này không đẹp mà sản phẩm được review xấu nữa"
  },
  {
    "text": "Mong quá chị ạ, sản phẩm chất lượng quá"
  },
  {
    "text": "Ơi chị xinh quá, em mê 3ce lắm chị ơi. Tầm 3 tháng là em mua 1 món ý vì màu bền giá ổn nữa. Nay chị na live 3ce nữa thì em như cá gặp nước ý"
  },
  {
    "text": "May quá em đang cần mua son 3ce nè, màu đẹp mà giá rẻ nữa. Chị makeup đẹp quá"
  },
  {
    "text": "Chị này dễ thương quá, tui chỉ dùng được son của 3ce ngoài ra tui không đánh được son nào khác á"
  },
  {
    "text": "Son 3ce xài xịn êm nha giá hạt dẻ, chị này nói chuyện dễ nghe nữa"
  },
  {
    "text": "Em đợi ngày này lâu lắm rồi, son 3ce màu siêu đẹp"
  },
  {
    "text": "Chị này dạo này chỉnh video màu xấu quá xem cứ bị khó chịu"
  },
  {
    "text": "Da chị đẹp quá, em thích đỏ rượu chị ơi"
  },
  {
    "text": "Em sẵn sàng rồi chị na ơi, chị review toàn đồ xịn uy tín"
  },
  {
    "text": "Màu 3ce đẹp quá còn thơm nữa."
  },
  {
    "text": "Ơi màu son nào cũng đẹp hết, môi chị này đẹp nên lên màu nào cũng xinh hết"
  },
  {
    "text": "Son vừa hết thì gặp chị, thời tới cản không nổi luôn, toàn son màu đẹp nữa"
  },
  {
    "text": "Huhu mã màu xinh quá chị ơi với chị này makeup đẹp, hóng hóng ạ"
  },
  {
    "text": "Đây là thứ em mong chờ nhất, toàn màu đẹp thôi"
  },
  {
    "text": "Em đợi mua. Chị nói đúng, màu son rất đẹp"
  },
  {
    "text": "Chị này xinh xuất sắc luôn, son lên môi đẹp nữa"
  },
  {
    "text": "Hóng quá chị na ơi, toàn đồ xịn mà rẻ nữa"
  },
  {
    "text": "Hóng đến giờ đến ngày live để vào mua chị na ơi em đang tính mua 3ce luôn hãng siêu đỉnh"
  },
  {
    "text": "Chị review chân thật toàn bán sản phẩm tốt, em thích 3ce quá"
  },
  {
    "text": "Màu nào cũng đẹp không lẽ hốt hết ta với chị này nói chuyện hài quá"
  },
  {
    "text": "Màu đẹp ghê, da môi chị này đẹp nữa"
  },
  {
    "text": "Toàn mẫu xịn xò, chị này review chân thật nữa"
  },
  {
    "text": "3ce em thích nhất luôn chị nha, màu đẹp mà giá rẻ"
  },
  {
    "text": "Hóng tới ngày đó chị ơi, toàn son xịn thôi"
  },
  {
    "text": "Chị xinh quá, 3ce bao xịn rồi hihi"
  },
  {
    "text": "Son không lì nha, rất dễ trôi"
  },
  {
    "text": "Đã quá chị ơi, chị review rất uy tín"
  },
  {
    "text": "Em thích má hồng 3ce chị review quá na ơi, em mê"
  },
  {
    "text": "Hóng quá chị na ơi, 3ce siêu đỉnh"
  },
  {
    "text": "Màu đẹp quá à. Da chị này mịn quá"
  },
  {
    "text": "Em cũng thích son 3ce, chị này nói chuyện duyên quá"
  },
  {
    "text": "Màu son đẹp nhé, em mê chị quá"
  },
  {
    "text": "Mê chị quá, son lên môi rất bền"
  },
  {
    "text": "Son với má hồng xài ổn, chị này nhìn dễ thương"
  },
  {
    "text": "Chị này nói đúng nè. Tôi dùng 3ce xong không đổi được luôn các bà ưi, mê lắm"
  },
  {
    "text": "Màu đẹp quá, da chị này mịn nữa"
  },
  {
    "text": "Mình toàn sài son này không luôn á vì nó rất mịn môi luôn, chị này uy tín nha"
  },
  {
    "text": "Son 3ce siêu lì, chị này nói chuyện siêu dễ thương"
  },
  {
    "text": "Màu xinh quá, chị này hay nha"
  },
  {
    "text": "Chị này nói đúng này, em có màu sepia mua chắc 4 cây r, má hồng detec cũng 5 6 hộp mê 3ce điên luôn huhu"
  },
  {
    "text": "Chị này content ổn, màu cũng bình thường"
  },
  {
    "text": "Chị này ngoại hình cũng ổn, son kết cấu cũng bình thường"
  },
  {
    "text": "Chị này ngoại hình ổn còn son thì không có gì đặc biệt"
  },
  {
    "text": "Thành phần son này cũng không có gì đặc biệt, ngoại hình của chị này ổn"
  },
  {
    "text": "Chị này không uy tín gì hết, son này lên môi bị khô"
  },
  {
    "text": "Sản phẩm tệ quá, chị này nói chuyện cũng không hợp nữa"
  },
  {
    "text": "Son màu xấu quá, kol da cũng không đẹp"
  },
  {
    "text": "Màu đỏ xấu nha, kol phải cải thiện thêm về cách nói chuyện"
  },
  {
    "text": "Ở ngoài mình thấy màu 3ce xấu nên chị này nói cũng không đúng lắm"
  },
  {
    "text": "Coconut cũng bình thường, không có gì đặc biệt, KOL review ổn"
  },
  {
    "text": "Son 3ce này kết cấu tệ mà màu xấu kinh khủng luôn, KOL nói xạo"
  },
  {
    "text": "Chị na da dạo này xấu quá, sản phẩm được review cũng tệ nữa"
  },
  {
    "text": "KOL nói không chuẩn nha mấy bạn, son 3ce dòng tint vỏ nhám, xài nó khô môi kinh khủng mà được cái màu đẹp nên cũng ráng đánh"
  },
  {
    "text": "Mình không thích cách nói chuyện chị này lắm, sản phẩm review cũng xấu"
  },
  {
    "text": "Chị thân thiện quá ạ"
  },
  {
    "text": "Mình dùng một thời gian thấy son làm mình dị ứng"
  },
  {
    "text": "Màu son này đánh vào xỉn răng"
  },
  {
    "text": "Sao tui mua k nâng tông 1 tí nào mà dùng da châm chích không thích sản phẩm này như trước nữa"
  },
  {
    "text": "Whoo đợt này giá hơi cao chị ơi"
  },
  {
    "text": "kem chống nắng xài ok lắm ạ"
  },
  {
    "text": "La Roche-Posay bôi lên mướt, da sáng tự nhiên, dùng thích lắm"
  },
  {
    "text": "Này làm da căng bóng, nhưng giá hơi chát"
  },
  {
    "text": "Kem chống nắng nhẹ mặt, không bí, chống nắng tốt phù hợp đi biển"
  },
  {
    "text": "Da dạo này hơi yếu nên thôi quẹo lựa em này dù giá có nhỉnh xíu, nhưng bù lại khả năng chống nắng tốt, chứ da mà banh là khổ lắm đó mấy bà"
  },
  {
    "text": "Sao tui bôi lên khô da lắm í, phải dưỡng ẩm thêm"
  },
  {
    "text": "Tôi dùng bị nổi mụn quá trời, mua có phải rẻ đâu, giờ thì bỏ xó, phí tiền thật"
  },
  {
    "text": "Kem chống nắng thấm nhanh, hợp da dầu"
  },
  {
    "text": "La Roche-Posay bản mới chất hơi khô, không ưng cái chất mới lắm"
  },
  {
    "text": "Em dùng bị cay mắt lắm luôn, với làm vàng cổ áo nữa cơ"
  },
  {
    "text": "La Roche-Posay bản bôi lên vàng áo"
  },
  {
    "text": "Thấy hơi nặng mặt, kiểu bí bí da sao á"
  },
  {
    "text": "Dùng đi biển siêu bền, không trôi"
  },
  {
    "text": "Chống nắng đỉnh thật sự, xài không bị cháy da luôn á"
  },
  {
    "text": "Thành phần chống nắng xịn ghê, tui kiểu da nhạy cảm dùng ok"
  },
  {
    "text": "Giá hơi cao thiệt nhưng mà chất lượng tốt thì xứng đáng đầu tư đó nha"
  },
  {
    "text": "Mua lần đầu mà ưng quá, đúng kiểu đáng đồng tiền bát gạo"
  },
  {
    "text": "Chất kem hơi dày, kiểu thoa lên xong cảm giác bị bí bí da"
  },
  {
    "text": "Mình da dầu xài buổi trưa là bắt đầu thấy hơi bí, cần thấm bớt dầu á"
  },
  {
    "text": "Công nhận chống nắng tốt mà bữa mình dùng bị vón nhẹ ở vùng mũi"
  },
  {
    "text": "Cũng phân vân vì giá hơi chát, mà xài xong công nhận xứng đáng thiệt sự."
  },
  {
    "text": "Giá cao thật nhưng da được bảo vệ tốt luôn, không sạm da sau đi nắng"
  },
  {
    "text": "Xài rồi mới hiểu sao nhiều người khen, đúng kiểu đắt nhưng đáng"
  },
  {
    "text": "Chất kiểu hơi đặc, phải tán kỹ xíu chứ không là dễ bị vón lắm"
  },
  {
    "text": "Này chắc hợp da khô hơn, da dầu dễ bị bí nếu apply dày"
  },
  {
    "text": "Xài mấy hãng rồi quay về LRP vẫn là yên tâm nhất khoản chống nắng"
  },
  {
    "text": "Dùng kem chống nắng này xong da ít đổ dầu hơn luôn á, thích lắm"
  },
  {
    "text": "Dùng tầm 3 tuần thấy da đỡ sạm rõ luôn, đi nắng không rát mặt nữa"
  },
  {
    "text": "Cảm giác an tâm khi dùng vì thành phần siêu đỉnh, an toàn cho da nữa, bởi vậy mới thấy bỏ tiền ra xứng đáng á, giá cả đi đôi chất lượng nha"
  },
  {
    "text": "Floasis finish mịn lì e nha"
  },
  {
    "text": "Hoa Tây Từ che phủ tốt nha mấy bà"
  },
  {
    "text": "Em đã mua cushion trong đợt livestream trước của chị rồi. Phải nói là hộp cushion cầm lên rất sang, còn chất kem ổn luôn. Em đi mưa mà nền vẫn bền, không bị trôi. Kỳ này chắc chắn em sẽ săn thêm phấn phủ và má hồng."
  },
  {
    "text": "Thiết kế tỉ mỉ từng chi tiết từ bên ngoài vào bên trong luôn chị há"
  },
  {
    "text": "Bao bì brand này đẹp xỉu"
  },
  {
    "text": "Giá hơi chát nhưng nhìn hộp cushion thấy mê liền, từng chi tiết tinh xảo thiệt"
  },
  {
    "text": "Dùng cushion nhà này lên da mướt lắm luôn í, đắt xắt ra miếng nhưng chất lượng đỉnh cao, chốt"
  },
  {
    "text": "Florasis cushion chất mịn, màu tự nhiên, bao bì nhìn mê nha"
  },
  {
    "text": "Whoo BB cream nhẹ mặt, nhưng che phủ kém, không ưng"
  },
  {
    "text": "Florasis đắt thiệt mà đúng là tiền nào của nấy, thiết kế xịn quá chừng"
  },
  {
    "text": "Florasis cushion dưỡng ẩm tốt, da khô xài thích"
  },
  {
    "text": "Florasis cushion bôi lên bóng nhờn, với nhanh trôi nữa đã vậy còn đắt nữa nha"
  },
  {
    "text": "Hộp cushion như đồ cổ điêu khắc luôn á, giá cao nhưng cầm lên sang dã man"
  },
  {
    "text": "Florasis phấn phủ mịn, kiềm dầu tốt"
  },
  {
    "text": "Florasis phấn mắt màu 02 lên màu đẹp, bền lâu"
  },
  {
    "text": "Thành phần xịn xò lắm nha, đọc bảng thành phần mà thấy yên tâm thấy đáng tiền dã man"
  },
  {
    "text": "Sulwhasoo kem dưỡng nặng mặt, da dầu xài bí"
  },
  {
    "text": "Cái hộp nhìn sang lắm luôn í, giá vậy là hợp lý lắm rồi, mình còn thấy hơi hời đó chớ"
  },
  {
    "text": "Florasis son lên môi mềm, màu đẹp, giá cả phải chăng"
  },
  {
    "text": "Thành phần thiên nhiên nghe bảo dưỡng da nhẹ dịu, xài thấy da không bị bí"
  },
  {
    "text": "Mỗi lần mở hộp cushion ra là thấy sang chảnh, hiểu vì sao giá cao rồi"
  },
  {
    "text": "Dù hơi đắt nhưng từ packaging sang đến mùi thơm tinh tế, đáng sưu tầm luôn"
  },
  {
    "text": "Florasis cushion hơi khó tán, da khô xài bị vón"
  },
  {
    "text": "Florasis son lên màu đẹp, nhưng khô môi"
  },
  {
    "text": "Sulwhasoo cushion che phủ tốt, thành phần lành tính"
  },
  {
    "text": "Công nhận là với thiết kế đẹp như vậy thì giá vậy là ổn rồi á"
  },
  {
    "text": "Florasis phấn mắt màu 03 lên màu không chuẩn, thấy hơi phí tiền"
  },
  {
    "text": "Florasis cushion che phủ tốt, nhưng hơi khô da"
  },
  {
    "text": "Để ý chị này đánh mắt đậm đậm đẹp"
  },
  {
    "text": "Son này đẹp nha. Người yêu mua tặng đánh mê lắm"
  },
  {
    "text": "Son này chất bị bợn bợn Xuân Nhi ơi"
  },
  {
    "text": "Số 1 để mặt mộc hơi bợt nha"
  },
  {
    "text": "Màu 1 đẹp nhất luôn í"
  },
  {
    "text": "Mở đầu video cuốn quá"
  },
  {
    "text": "Ê thiệt á chị swatch cây nào cũng đẹp mà màu son cũng đẹp nữa nên em không biết mua cây nào"
  },
  {
    "text": "Dễ trôi nha mọi người"
  },
  {
    "text": "Sao video bị chậm quá vậy chị"
  },
  {
    "text": "Nay makeup nhìn mê dữ"
  },
  {
    "text": "Ê tôi thấy chị ấy hợp son cam lắm á"
  },
  {
    "text": "Hôm qua 14/2. Mới mua live bên sàn cam 224 nghìn, nhìn cưng quá sáng giờ chưa dám test luôn"
  },
  {
    "text": "Tóc này đẹp nha chị"
  },
  {
    "text": "Xem xong không biết chọn màu nào, thấy màu nào cũng được."
  },
  {
    "text": "Màu hợp da ngăm."
  },
  {
    "text": "Chị swatch son xong tôi muốn mua cả bộ"
  },
  {
    "text": "Thiệt á chị này test màu nào đẹp màu đó"
  },
  {
    "text": "Trời ơi cặp lông mi của cô ấy kìa trời, đẹp chấn động"
  },
  {
    "text": "Trời oi makeup look này oách vậy ra tutorial đi 2"
  },
  {
    "text": "Cái màu nó đẹp thì thôi rồi"
  },
  {
    "text": "Ủa không ai mua màu 9 hả. Màu 9 đẹp lắm"
  },
  {
    "text": "Chị ơi chỉ làm hướng dẫn makeup look như trong video đi ạ em mê cái makeup quá"
  },
  {
    "text": "Màu cũng được, đang phân để 8/3 tặng mẹ mà chị recommend nên tặng mẹ nữa chắc mua luôn"
  },
  {
    "text": "Bà này đánh son gì cũng đẹp."
  },
  {
    "text": "Môi đẹp đã ghê, tô son nào lên cũng đẹp hết."
  },
  {
    "text": "Tôi thích nhất màu 01."
  },
  {
    "text": "Trời ơi nguyên bộ nhìn màu không có cái nào ổn, không lựa được màu nào"
  },
  {
    "text": "Makeup mắt hôm nay đẹp quá chị ơi"
  },
  {
    "text": "Tôi mới thử đây, chất son cũng bình thường thôi"
  },
  {
    "text": "Tôi thích màu son mà tôi không thích cái vỏ."
  },
  {
    "text": "Màu hồng khô hợp cho mẹ nha"
  },
  {
    "text": "Trời ơi nay chị đẹp thế!"
  },
  {
    "text": "Coi thấy màu đẹp vậy thôi chứ không có tiền mua, son mắc quá."
  },
  {
    "text": "Truyền nhân của chị changmakeup, đánh son gì cũng đẹp."
  },
  {
    "text": "Khô môi nha, 3ce bao khô môi"
  },
  {
    "text": "Nay makeup đẹp quá người đẹp"
  },
  {
    "text": "Màu 01 xinh vậy"
  },
  {
    "text": "Chị ơi clip chất lượng thấp với mờ quá vậy chị"
  },
  {
    "text": "Gái đẹp nên đánh son gì cũng đẹp."
  },
  {
    "text": "Cái makeup này slay quá bà"
  },
  {
    "text": "Sao video mờ vậy chị"
  },
  {
    "text": "Thấy màu không đẹp mà bà ta đánh đẹp."
  },
  {
    "text": "Tui sài mac thấy chất nó bở cứ sao sao nó cứ bị như tản màu ra vậy đó không đều màu được loang lỗ nữa"
  },
  {
    "text": "Cũng tuỳ dòng nói chung chất son bình thường, màu độc lạ."
  },
  {
    "text": "Tôi đánh lên nhìn màu không đẹp."
  },
  {
    "text": "Màu nào cũng ấn tượng"
  },
  {
    "text": "Nay chị đẹp gái quá ạ"
  },
  {
    "text": "Bà ta make kiểu này hợp ghê"
  },
  {
    "text": "Chất son tệ so với giá cao như vậy"
  },
  {
    "text": "Có cây đầu đời son MAC dùng được 2 tháng gãy."
  },
  {
    "text": "Màu nào cũng thích hết biết mua cái nào"
  },
  {
    "text": "Nay bà ta xinh xuất thần vậy"
  },
  {
    "text": "Cảm thấy chị hợp với mấy cái màu nhẹ nhàng mà nhạt nhạt á"
  },
  {
    "text": "Nay bà trông trưởng thành quá bà ơi"
  },
  {
    "text": "Bất ngờ vì chị đánh son quá đẹp."
  },
  {
    "text": "Chị review cực có tâm nha, nhưng mà mình thấy bảng màu đợt này không đẹp."
  },
  {
    "text": "Tôi sài cây mac nào là nó gãy cây đó, rất dễ gãy dù là tôi kỹ cỡ nào cũng gãy"
  },
  {
    "text": "Chị ơi nay tóc đẹp quá"
  },
  {
    "text": "Ê nay xinh"
  },
  {
    "text": "Ủa sao nay xinh thế"
  },
  {
    "text": "Môi đẹp quá luôn í"
  },
  {
    "text": "Không mua nổi MAC, giá mắc quá."
  },
  {
    "text": "Chị nói chuyện cuốn quá"
  },
  {
    "text": "Sao tui thấy cái make up hôm nay nhìn dìm da quá ta, thấy vàng khè luôn"
  },
  {
    "text": "Ê màu sến"
  },
  {
    "text": "Chất son cũng ổn."
  },
  {
    "text": "Người ta gọi là mac tui gọi là mắc, giá chát."
  },
  {
    "text": "Nay chị dịu dàng."
  },
  {
    "text": "Bảng màu lần này cũng được."
  },
  {
    "text": "Chị này review có tâm nha, quá nhiệt huyết luôn"
  },
  {
    "text": "Màu không tệ, nhưng mà tôi nghĩ với giá đó thì hơi đắt."
  },
  {
    "text": "Cái vỏ son nhìn sang nhưng chất son không đặc biệt."
  },
  {
    "text": "Son này màu đẹp mà hơi dễ trôi."
  },
  {
    "text": "Chị này nghĩ ra nhiều content hay nha"
  },
  {
    "text": "Hôm nay cái makeup look chấn động vậy chị, ưng nha"
  },
  {
    "text": "Thấy chất son bình thường mà giá cao ghê, màu cũng không dễ dùng nữa"
  },
  {
    "text": "Màu son này đẹp cực, nhưng chất son hơi khô."
  },
  {
    "text": "Chất son ổn, lên màu chuẩn."
  },
  {
    "text": "Son này giá hơi cao nhưng mà màu mê nha"
  },
  {
    "text": "Màu đỏ này rất dễ dùng, thích lắm"
  },
  {
    "text": "Chị này nay makeup đẹp điên"
  },
  {
    "text": "Tôi thấy dùng son này không bị khô môi."
  },
  {
    "text": "Màu này hợp với da ngăm, nhưng chất son hơi dày."
  },
  {
    "text": "Son này không dễ trôi nhưng hơi khô môi một chút"
  },
  {
    "text": "Chị này làm content sáng tạo nha, nói chuyện hài lắm luôn"
  },
  {
    "text": "Cái vỏ này đẹp, nhưng chất son không được như kỳ vọng."
  },
  {
    "text": "Ê cái dáng mi của bà ta là gì vậy, nhìn xinh thiệt á"
  },
  {
    "text": "Ê giờ tôi mới nhận ra, tay bà ta đẹp quá"
  },
  {
    "text": "Lens xinh quá, chị mang hãng nào màu gì vậy ạ"
  },
  {
    "text": "Sao nó mắc dữ vậy"
  },
  {
    "text": "Tôi mê màu 04."
  },
  {
    "text": "Cây 12 nó đẹp dữ luôn mấy má khoái màu 12."
  },
  {
    "text": "Tôi có một cây hãng đó nhưng mà mua trúng màu xấu."
  },
  {
    "text": "Tôi thích chất son."
  },
  {
    "text": "Y chang em sài cây màu đỏ quét chừng nào nó hết trơ mà không nỡ vứt vì vỏ đẹp."
  },
  {
    "text": "Ê em cũng có mà nó cây mà đỏ đô á màu đẹp cực được chị tặng"
  },
  {
    "text": "Đúng rồi giờ em cũng đang xài nè, em xài màu 04 thích lắm"
  },
  {
    "text": "Ê màu nó đẹp thiệt nha. Hồi đó tui hơi bị cuồng"
  },
  {
    "text": "Mẹ em có nè nhưng màu chói quá"
  },
  {
    "text": "Chị này nói chuyện dễ thương cực"
  },
  {
    "text": "Ê giờ còn sản xuất son này nữa không trời, chất siêu đỉnh siêu mê luôn"
  },
  {
    "text": "Tôi sài 05 2 cây nhưng bị bong da môi."
  },
  {
    "text": "Số 4 huyền thoại"
  },
  {
    "text": "Tôi vẫn đang dùng nè chị, màu 33 hơi bị đẹp"
  },
  {
    "text": "Xưa son này tôi thấy đẹp nhất màu 4. Màu cam đào á"
  },
  {
    "text": "Mùi kinh vãi cả lúa"
  },
  {
    "text": "Cây son đầu đời, tới giờ tui vẫn còn sài nha 03 với 19 là mãi đỉnh á"
  },
  {
    "text": "Bà ta đánh màu nào cũng đẹp"
  },
  {
    "text": "Son này không hợp mặt mộc do nó trên mặt mộc mà sạm thì nó chói, da đẹp lắm mới cân được á, làm má trên mặt mộc lại ổn vì chất nó mịn tán siêu dễ"
  },
  {
    "text": "Số 7 đẹp lắm luôn á bà"
  },
  {
    "text": "Bourjois 14 em đang có cây đầu đời luôn nhìn màu trên mạng vậy thôi chứ ở ngoài màu đẹp lắm chị"
  },
  {
    "text": "Em thấy video hơi vỡ nét chị ơi hay do máy em phèn vậy"
  },
  {
    "text": "Ê nó vẫn đẹp"
  },
  {
    "text": "Chị ơi màu 11 xinh lắm mua thử đi ạ"
  },
  {
    "text": "Nhưng mà màu đẹp thiệt"
  },
  {
    "text": "Mẹ em có màu 03 nó đỏ chói luôn á chị"
  },
  {
    "text": "Màu 15 xinh điên, mà giờ mua ở đâu dị bà"
  },
  {
    "text": "Trời cái son đó đánh đã lắm luôn í, nó thơm mà nó mịn ta nói đỉnh nóc kịch trần"
  },
  {
    "text": "Trời ơi ngày xưa đánh màu 19 mà ta nói nó đẹp dã man luôn"
  },
  {
    "text": "Màu số 3 đẹp nha"
  },
  {
    "text": "Ê chất son khô môi lắm luôn nha"
  },
  {
    "text": "Mùi nó hơi kì á mọi người"
  },
  {
    "text": "Vỏ hơi xấu, nhìn nó quê quê"
  },
  {
    "text": "Thấy chất son cũng bình thường mà sao mọi người chê"
  },
  {
    "text": "Màu dễ dùng nhưng mà hơi khô môi nha"
  },
  {
    "text": "Thấy giá cũng ổn mà màu cũng xinh nữa"
  },
  {
    "text": "Black rouge a11 chân ái, đánh lên 10 người thấy đủ 10 người xin info"
  },
  {
    "text": "Cấp 3 tôi đi ngược chơi black rouge a16 tây tây hồng đất ánh tím, màu đẹp điên"
  },
  {
    "text": "Huyền thoại a12"
  },
  {
    "text": "Xưa mê màu a26, tới khi xài quét vỏ thì cái màu nó bớt đậm đẹp vãi"
  },
  {
    "text": "Cây đó mùi thơm nha"
  },
  {
    "text": "Cây a12 là cây duy nhất mua lại nhiều lần, màu quá đẹp"
  },
  {
    "text": "Mê a12 dã man"
  },
  {
    "text": "Chất mềm mềm nhưng dù dưỡng rất kĩ thì nó vẫn sẽ khô môi"
  },
  {
    "text": "Hồi đó tui mê màu hv05 của bộ half n half water tint, mà giờ kiếm quài kiếm không ra, có ai biết màu nào ná na vậy không chỉ giúp tui với"
  },
  {
    "text": "Giờ vẫn thích màu a12"
  },
  {
    "text": "A12 vẫn đẹp nhất đối với tôi nha"
  },
  {
    "text": "Mỗi tôi luỵ màu a26"
  },
  {
    "text": "Tôi vẫn dùng a12 nó đẹp điên mà nó không lì"
  },
  {
    "text": "Giờ vẫn ghiền màu a12 không đổi"
  },
  {
    "text": "Hồi đó ghiền màu a32 kinh khủng"
  },
  {
    "text": "A12 là tuổi thơ của tôi bây, đẹp điên đảo"
  },
  {
    "text": "Hồi đó xài mà môi nó hạn hán luôn á"
  },
  {
    "text": "Cái thỏi a06 màu đẹp điên luôn má"
  },
  {
    "text": "Lười make dùng mặt mộc vẫn đẹp điên"
  },
  {
    "text": "Tới giờ tôi vẫn thích xài a12 nè"
  },
  {
    "text": "Tôi phải 4 cây a12, quá đẹp"
  },
  {
    "text": "Bbia màu 15 đỏ hồng gì đó, nó ra màu hồng sen tím đẹp chấn động"
  },
  {
    "text": "Ê cũng thích màu a06"
  },
  {
    "text": "1 bầu trời kỷ niệm a06 a12 a26 giờ tôi vẫn thích chất son kiểu vầy nè trời"
  },
  {
    "text": "Giờ tôi vẫn dùng a12 đẹp vãi cả lúa"
  },
  {
    "text": "A26 mãi đỉnh"
  },
  {
    "text": "Màu a16 cũng đẹp lắm luôn"
  },
  {
    "text": "Xài a32 ai cũng khen"
  },
  {
    "text": "Giờ vẫn xài a12 nha, ghiền lắm luôn"
  },
  {
    "text": "A12 a26 là huyền thoại của tuii"
  },
  {
    "text": "Chân ái a12"
  },
  {
    "text": "A12 huyền thoại đỉnh nhất luôn í"
  },
  {
    "text": "Hồi đó mê cây a32 lắm luôn"
  },
  {
    "text": "Xưa mua không thiếu ver nào luôn, màu dễ dùng"
  },
  {
    "text": "Lúc học cấp 3 tôi cũng mê cực, thơm mịn mà có cái mau trôi"
  },
  {
    "text": "A12 mãi đỉnh"
  },
  {
    "text": "Ghiền màu son của BR"
  },
  {
    "text": "A12 đến giờ tui vẫn xài nha, vẫn đẹp như ngày nào"
  },
  {
    "text": "Tui mê màu a15 a16 ý mà giờ không có bán"
  },
  {
    "text": "Cây son chất lượng nhưng bị lãng quên"
  },
  {
    "text": "Mỗi lần dùng a12 bị khô môi. Nhưng mà màu nó đẹp"
  },
  {
    "text": "Vẫn thích a37 đến giờ nha"
  },
  {
    "text": "A12 chân ái"
  },
  {
    "text": "Ê tôi thích a12 á bay"
  },
  {
    "text": "Từ xưa tui đã đu son mlbb rồi mí bà ơi ưng màu này lắm í"
  },
  {
    "text": "Giờ tui vẫn sài a06 nè, màu hợp gu tôi"
  },
  {
    "text": "Thích mùi thiệt á a12 tui muốn ăn nó luôn nhưng mà thấy nó khá khô ghê nhưng mà hồi đó siêu mê êm giá rẻ bình dân nữa siêu mê "
  },
  {
    "text": "Ê mình thấy màu đẹp mà ta"
  },
  {
    "text": "Má ơi, cây son đầu tiên mua là cây a32, hồi đó thích dữ dội"
  },
  {
    "text": "Ê mà tới giờ chắc có mỗi mình tôi thấy màu vẫn đẹp nhỉ"
  },
  {
    "text": "A12 em đang xài nè, vẫn mê như ngày nào"
  },
  {
    "text": "Hồi xưa mua a12, 21, 26, 31. Vẫn thấy a21 đẹp điên nha trời"
  },
  {
    "text": "Hồi xưa có a12 nhưng mà không hợp vì có sắc cam, đánh lên tối xì da lại"
  },
  {
    "text": "Trời ơi tui mê a12"
  },
  {
    "text": "Trời ơi a04 với a12 chân ái một thời của tui thấy video cái lôi mấy cây cũ ra xem lại liền đẹp điên"
  },
  {
    "text": "Trời ơi hồi đó mua cây a33 đẹp chấn động cầm mà sĩ tới cuối đời"
  },
  {
    "text": "Tui vẫn còn đang dùng a12 nha. Ai chê thì chê chứ tui vẫn cứ là mê"
  },
  {
    "text": "Bà mở ra tôi nhớ cái mùi thơm lắm luôn cha ơi"
  },
  {
    "text": "A12 huyền thoại luôn"
  },
  {
    "text": "Tôi vẫn thấy a26 quá đẹp"
  },
  {
    "text": "A12 sau bị đổi công thức, bôi hồng hồng màu nó kì kì thế là tôi bỏ luôn"
  },
  {
    "text": "Ver1 tôi mê điên màu a02"
  },
  {
    "text": "Huyền thoại a12 luôn"
  },
  {
    "text": "A18 cũng đẹp lắm á mà giờ không thấy shop nào bán ver nắp bạc nữa rồi"
  },
  {
    "text": "Không biết ai giống tôi không chứ giờ với tôi a12 vẫn là chân ái"
  },
  {
    "text": "Nó thơm mà nó khô điên lên"
  },
  {
    "text": "A32 nó đẹp kinh khủng khiếp"
  },
  {
    "text": "A12 mùi nho với a31 mùi đào thơm kinh khủng"
  },
  {
    "text": "Khoái màu 6"
  },
  {
    "text": "Riêng tôi mê bla22 à đậm bầm bầm đẹp thật sự"
  },
  {
    "text": "A26 đẹp chấn động nha chị"
  },
  {
    "text": "Màu đẹp mà khô môi quá luôn í"
  },
  {
    "text": "Cái black rouge v1 xưa xài mê nó lì mà mịn môi, lâu trôi, xài không muốn xài son gì khác"
  },
  {
    "text": "Chất son này mịn nha"
  },
  {
    "text": "Ê có ai không thích mùi son này giống tôi không"
  },
  {
    "text": "Tôi mê mùi son bà ơi mà dùng khô quá"
  },
  {
    "text": "Dùng liên tục luôn á do màu hợp gu tôi mà khô môi lắm nha"
  },
  {
    "text": "Mé trước giờ tui đánh son toàn bặm vẫn ra màu xinh xĩu"
  },
  {
    "text": "Màu đúng đẹp luôn, siêu trắng răng trắng da hồi đó mê xỉu"
  },
  {
    "text": "Rất ổn cho tới version nắp kim tuyến, màu tạm, mùi không thích lắm mà chất dính dính chứ không như mấy version trước"
  },
  {
    "text": "Tui sài cây a32 5 cây rồi tới giờ vẫn mê màu này"
  },
  {
    "text": "Chung thuỷ với a12 từ năm 2018 tới tận bây giờ"
  },
  {
    "text": "Em xài ver lấp lánh a37 mặt mộc màu siêu dễ dùng nha"
  },
  {
    "text": "Hồi xưa tui không bao giờ mua blr, mượn bạn oánh thấy nó cứ nặng môi, mau trôi, chất thì dính, màu nào cũng y chang nhau. Merzy là huyền thoại lòng tui thời đó"
  },
  {
    "text": "Hồi xưa cực mê a32"
  },
  {
    "text": "Công nhận mê cây a32 thiệt, dùng chưa đã mà mất"
  },
  {
    "text": "Cây son đầu tiên tôi mua là a15 trời ơi, màu nó đẹp"
  },
  {
    "text": "Mùi dịu giống như nho hay trái cây ấy"
  },
  {
    "text": "Màu thì đẹp thật mê lắm nhưng dễ trôi, uống nước thì dính lên vành ly"
  },
  {
    "text": "Một máy mua a32 vì vỏ đẹp"
  },
  {
    "text": "Chắc không phải gu mình thấy black rouge màu đậm với khô môi ấy được tặng 1 thỏi sinh nhật mà chỉ trưng không dùng luôn còn nguyên 100"
  },
  {
    "text": "Chất son nó khó chịu lắm í"
  },
  {
    "text": "Huyền thoại một thời a12"
  },
  {
    "text": "Màu son chân ái"
  },
  {
    "text": "A26 với mình mãi đỉnh í, mùi thơm vãi cả lúa với cả ít khô môi"
  },
  {
    "text": "Tới giờ vẫn mê màu này"
  },
  {
    "text": "Mê màu son lắm nha, có điều khô môi thôi nhé luôn"
  },
  {
    "text": "A06 màu son của mọi nhà"
  },
  {
    "text": "Màu son mãi đỉnh mọi người ơi chất không hề khô, mịn môi đẹp lắm. Môi thâm thâm đánh ánh cam lên đẹp lắm"
  },
  {
    "text": "Ê tôi mê a06 đó giờ, giờ tôi vẫn dùng. Không có loại khác luôn"
  },
  {
    "text": "Giờ vẫn khoái màu son đó nha"
  },
  {
    "text": "Giờ vẫn còn dùng a12 mà chất nó khô thiệt"
  },
  {
    "text": "A06 mãi chân ái"
  },
  {
    "text": "Hồi đó chê vỏ xấu, màu đậm không mua 1 cây luôn"
  },
  {
    "text": "Hồi đó siêu mê chất son này xài mà vét sạch ruột luôn mà"
  },
  {
    "text": "Khô môi nên không mua cây nào"
  },
  {
    "text": "Đánh lên nó khô bức bối cái môi luôn nhưng mà thích cái mùi lắm"
  },
  {
    "text": "Bà nội này swatch son gì cũng đẹp "
  },
  {
    "text": "Mua 06 hối hận quá mấy mom"
  },
  {
    "text": "Màu dễ dùng á mấy bà"
  },
  {
    "text": "Tôi là nạn nhân của fomo, vì nghe tiktoker nào đó kêu màu 05 giống sephora 05. Đánh lên nó tím lè cái mỏ chống chỉ định môi thâm viền và nó rất rất dễ chảy"
  },
  {
    "text": "Hãy mua dòng này vì độ bóng tốt thôi. Độ bóng nó rất trong trẻo rất sang chứ không bóng nhẫy, hiệu ứng bóng cũng đẹp hơn."
  },
  {
    "text": "Thích quá mà màu lên nhạt"
  },
  {
    "text": "Đang cần luôn môi khô nên cực mê chất son này, cảm giác như nó nhiều dưỡng cho mình vậy"
  },
  {
    "text": "Tôi mua màu 9 nó thơm mùi bơ đậu phộng y như cái màu luôn, mà nắp chắc chắn nha quẹt 1 cái nó bóng bẩy đã lắm"
  },
  {
    "text": "05 đẹp ác, ai tông lạnh da trắng hồng thì mua 05 đi"
  },
  {
    "text": "Màu 16 đẹp, nguyện dùng cả đời"
  },
  {
    "text": "Màu bị tím mà lên môi tui nó ra màu hồng baby đồ á nhìn mắc cười lắm"
  },
  {
    "text": "03 xinh đẹp tuyệt vời"
  },
  {
    "text": "Sai lầm khi mua 05"
  },
  {
    "text": "Thoi bà thì đánh màu nào cũng đẹp r"
  },
  {
    "text": "Tui dùng bị đọng vân môi nhiều với tự nhạt dần ạ"
  },
  {
    "text": "03 trời ơi chân ái"
  },
  {
    "text": "Khoái chị Nhi vô cùng."
  },
  {
    "text": "Có ai dùng bị đọng rãnh môi giống tui không làm sao cho nó hết hả mọi người dù tui đã tẩy da chết dưỡng môi kĩ rồi"
  },
  {
    "text": "Nay cổ set sáng đẹp quá"
  },
  {
    "text": "Màu 3 đẹp, thỏi duy nhất tôi vét cạn đáy, môi tôi không hồng lắm mà đánh lên cũng xinh"
  },
  {
    "text": "Chị ơi sao màu son nào chị đánh cũng hợp hết vậy hai"
  },
  {
    "text": "Sao tui thấy bà ta đánh màu nào cũng đẹp mà thực ra là do môi bà ta quá đẹp trời ơi"
  },
  {
    "text": "Cây này đánh đẹp mà nhanh hết lắm bây ơi cây đầu tiên tôi dùng được hơn 1 tháng là hết rồi nên sau này không dám đánh hằng ngày nữa vì sợ uổng"
  },
  {
    "text": "Màu 15 xinh lắm nhe. Cam đào dễ dùng mà để đánh top lên son khác cũng xinh"
  },
  {
    "text": "tôi thấy màu khó dùng đó giờ, nhất mấy đứa warm tone"
  },
  {
    "text": "Ê đúng rồi đó cái màu 06 chất son nó cứ bị lỏng lỏng loang loang như nào ấy nhỉ 03 thì bình thường"
  },
  {
    "text": "Cây 03 của tôi nó hồng kiểu cánh sen luôn ta"
  },
  {
    "text": "Tôi mua 03 về đánh thấy ghê"
  },
  {
    "text": "Thề màu 03 bao đẹp mà tôi sài cảm thấy có độ dưỡng nhẹ nha không bị khô môi"
  },
  {
    "text": "Mình thích chất gloss mà không có tint như này ghê, ngoài dòng này với dòng gloss của romand cóa ai biết còn hãng nào không"
  },
  {
    "text": "Sao mà giữ được cái môi hồng hay vậy bà"
  },
  {
    "text": "03 siêu siêu xinh, mua theo review của bà quả không sai"
  },
  {
    "text": "Màu 3 em thấy em test bên ngoài màu cứ neon ấy chị ơi"
  },
  {
    "text": "Bà make tone này hợp á xinh quá trời"
  },
  {
    "text": "Trời ơi bà ta review hài xỉu"
  },
  {
    "text": "Cool tone nên chân ái của tôi là 13 với 17 trời ơi nó đẹp điên"
  },
  {
    "text": "12, 13 xinh á tôi mua thử rồi nhưng mà phải make che khuyết điểm môi á"
  },
  {
    "text": "Ụa 06 tôi sài nó đẹp thì thôi nhé không hề loang lỗ vì sao vậy"
  },
  {
    "text": "Ê tui thấy 08 đánh mặt mộc cũng đẹp mà"
  },
  {
    "text": "Sao tui thấy màu nào lên môi bà ta cũng đẹp"
  },
  {
    "text": "Mua 03 và hối hận"
  },
  {
    "text": "Ê tôi thấy 06 hợp đẹp ghê á"
  },
  {
    "text": "Mua rồi mới thấy lip. Ơi nạn nhân 06"
  },
  {
    "text": "Màu 08 khó dùng quá"
  },
  {
    "text": "Màu 16 cũng xinh lắm á"
  },
  {
    "text": "Mua 03 xài đi học đẹp"
  },
  {
    "text": "Cho em hỏi son này có mùi hắc lắm không ạ, em mới mua mà mùi nó khó ngửi lắm lắm luôn ấy ạ"
  },
  {
    "text": "Mua 13 vứt xó tại không hợp"
  },
  {
    "text": "Trời ơi nó dính nó khó dùng lắm mấy bà"
  },
  {
    "text": "Bị bể video rồi bà ơi"
  },
  {
    "text": "Chị test son cuốn quá"
  },
  {
    "text": "Trời ơi chị đỉnh qúa chị nhi ơi"
  },
  {
    "text": "Cây màu 16 nó siêu đẹp á mấy má cold tone fomo đi cái màu son cold tone tôi tìm kiếm bấy lâu luôn á"
  },
  {
    "text": "Uhuhu màu chói điên"
  },
  {
    "text": "Ei màu 9 warm tone dùng cũng ok lắm á mí bà"
  },
  {
    "text": "03 xinh thì thôi nhé"
  },
  {
    "text": "Tôi xài cả m03 với 14 rồi nhưng mà peripera gloss 03 vẫn là chân ái"
  },
  {
    "text": "Màu 08 cực kì khó dùng luôn ấy"
  },
  {
    "text": "Nay make ok quá chị"
  },
  {
    "text": "13 14 15 đẹp mà"
  },
  {
    "text": "05 mãi đỉnh"
  },
  {
    "text": "Ủa màu video đẹp mà chị"
  },
  {
    "text": "06 đánh tone neutral được á, làm lớp bóng trên lớp son khác oke nha, bữa tôi mới lôi ra đánh màu như son nude vị"
  },
  {
    "text": "Tự xài dòng này 1 mình nhanh bay màu lắm nhưng mà đè lên màu son bùn hoặc son tint là bạn sẽ có ngay 1 màu yêu thích phiên bản son bóng hehe, tui xài thi thoảng dặm lại cũng ẩm môi nữa"
  },
  {
    "text": "Ê có ai dùng mà để không dùng như tui là nó bị kiểu lợn cợn không á"
  },
  {
    "text": "Son carslan nó có dưỡng nên không bám lâu, với lại màu của nó nhạt dữ lắm Mua đồ carslan hay được tặng kèm son nên có mấy cây"
  },
  {
    "text": "Giá không phải quá cao nhưng chất lượng thì không tương xứng lắm, kiểu nó trôi nhanh lắm"
  },
  {
    "text": "Mua xong thấy cũng không rẻ đâu, dưỡng thì ổn mà màu đúng là hơi chê á"
  },
  {
    "text": "Cái màu của loại có dạng serum đẹp điên luôn á mọi người trời mê lyy"
  },
  {
    "text": "Màu son dưỡng carslan siêu đẹp"
  },
  {
    "text": "Em có thỏi này nè chất dịu vô cùng nhưng mà phải màu xấu quá nên không dùng tới luôn"
  },
  {
    "text": "Không phải chê chứ cái mức giá đó xài xong thấy hơi tiếc tiền á."
  },
  {
    "text": "Thề tui thích mùi son carslan chưa có mùi nào mà tui thích như vậy, mà son dưỡng cũng ổn luôn nên tui hay dùng"
  },
  {
    "text": "Ê son carslan vỏ đẹp lắm"
  },
  {
    "text": "Cây này xài là ghiền, rẻ mà xài được lâu, màu nào cũng xinh xẻo."
  },
  {
    "text": "Son carslan công nhận màu xinh nha"
  },
  {
    "text": "Bao bì nhìn ổn áp vậy thôi chứ xài rồi mới thấy không đáng tiền."
  },
  {
    "text": "Không biết sao mà cây son dưỡng bóng của carslan đánh lên có cứ bị bết bết á"
  },
  {
    "text": "Ê ý là tôi không thích phẩn phủ carslan lắm nhưng mà vẫn mua vì được tặng thỏi son dưỡng đánh đúng đỉnh Ý là không chịu mua lẻ thỏi son đâu mà phải mua phấn để được tặng son mới chịu"
  },
  {
    "text": "Không hiểu sao giá vậy mà xài ổn áp dữ, thấy hơi bị hời á nha!"
  },
  {
    "text": "Mà mùi nó hoá học"
  },
  {
    "text": "Serum dưỡng môi thiệt ra là son bóng thui chứ không dưỡng gì mấy nhưng mà nó chất nó đỉnh lắm trời ơi, đánh lên cái vân môi mất tiêu, làm son lót là bao đỉnh nốc kịch trần"
  },
  {
    "text": "Cũng không rẻ mà công dụng thì bình thường, có khi chỉ hợp để decor túi makeup."
  },
  {
    "text": "Giá cũng bình dân mà bao bì đẹp, màu cũng dễ dùng"
  },
  {
    "text": "Son màu đẹp mà hay chảy ra nắp"
  },
  {
    "text": "Mua về mà cứ thấy không xứng đồng tiền, kiểu nhìn nó đẹp đó nhưng dùng lên môi chán, không dưỡng được gì mà xài xong còn thấy khô môi nữa cơ"
  },
  {
    "text": "Tại mùi nó ghê ghê"
  },
  {
    "text": "Son carslan giá cũng rẻ mà xài cũng được phết, không kỳ vọng gì nhiều nhưng dùng ổn áp"
  },
  {
    "text": "giá quá ổn cho 1 cây son có dưỡng nhẹ"
  },
  {
    "text": "Giá nhẹ nhàng học sinh sinh viên vẫn cân được, màu thì xinh xắn"
  },
  {
    "text": "Thật sự với mức giá 200k thì cũng không quá đắt nhưng đổi lại thì chất son vậy là ổn rồi đó mấy bà"
  },
  {
    "text": "Giá mềm á, son dưỡng mà mịn môi, xài không hối hận"
  },
  {
    "text": "Son này giá dễ chịu, tầm 200 đổ lại mà vỏ sang chảnh lắm"
  },
  {
    "text": "Son carslan giá hợp lý mà lúc dùng cũng không bị khô môi như mấy dòng rẻ khác"
  },
  {
    "text": "Giá tàm tạm mà được bao bì đẹp, có mùi thơm thơm nhẹ, cũng đáng mua á"
  },
  {
    "text": "Màu này hay dùng lúc mặt mộc oke này"
  },
  {
    "text": "Màu đẹp nhưng dính cực, thoa xong là phải há miệng chứ mà ngậm lại thế nào cũng vón cục, mà lâu lắm mới khô lại, ăn uống nó bị trôi cục cục hơi ghê nữa lỡ mua thì ráng sài chứ sợ cái chất á"
  },
  {
    "text": "Có ai xài mà son cứ bị đọng bở bở trên môi không mọi người mua về xài đúng 2 lần bỏ xó luôn"
  },
  {
    "text": "Em cũng mới mua hồi chiều nè chị oii, vỏ đẹp điênn"
  },
  {
    "text": "Mới bôi nay thấy quào quá nên đăng luôn khoe mí pà đó hehe"
  },
  {
    "text": "Cũng mặt mộc mà mình xài nó ra thâm tím đúng là quan trọng phải là undertone"
  },
  {
    "text": "Bà ta dễ thương xỉu luôn lên clip review son dưỡng đii chịiu oi"
  },
  {
    "text": "Sao chị xinh the"
  },
  {
    "text": "Gái xinh"
  },
  {
    "text": "Cái mùi nó hôi nên chị không thích"
  },
  {
    "text": "Xinh quá trời"
  },
  {
    "text": "Trời ơi em dùng 1 lúc nó bị bết vào thâm lắm"
  },
  {
    "text": "Em cũng đang dùng 15 oki nhe mọi người ơi dùng nửa năm ời đoá"
  },
  {
    "text": "Đẹp mà hơi khô thuii"
  },
  {
    "text": "Lúc sét lại đẹp thiệt nma như keo dính chuột"
  },
  {
    "text": "Màu đẹp mà em thấy nghiêng cam đất í"
  },
  {
    "text": "Tui mua rồi nha. Tui thấy mặc mộc da ngâm thì hơi bị tái á. Nếu makeup thì oke nè. Lúc đầu hơi dính thật nhưng lâu trôi cực 8 10"
  },
  {
    "text": "Màu không có đẹp mấy đâu mấy b, bôi lên chùi 1 phát là ra tất tần tật, màu này thích hợp làm nền cho mấy màu khác thôi"
  },
  {
    "text": "Màu đẹp xỉu mà bị cái nó dính quá với lại bị vón"
  },
  {
    "text": "Aww mới nhận hàng luôn, vỏ xinhh lắm mọi người ơi mua đi ạ"
  },
  {
    "text": "Ngoài việc son dính, bột bột, nặng môi. Son lâu trôi nên ăn uống oke nha"
  },
  {
    "text": "Ê thiệt đóo hồi mới ra mua thích cái màu khó đánh ácc, sau ráng đánh đi đánh lại thì mọi người nên quẹt lên 1 lần dứt khoát thôi chứ đừng chà qua chà lại, càng chà nó càng trôi với loang lổ"
  },
  {
    "text": "Nhưng mà mình thấy siu khô í"
  },
  {
    "text": "Màu 15 này xinh cực mặt mộc được mà make tây hay neutral cũng xinh xẽo"
  },
  {
    "text": "Mà nó khô môi má ơi"
  },
  {
    "text": "Ý là sao tui xài cứ bị dính á cáu"
  },
  {
    "text": "Nhgma em thấy nó khi để lâu rồi nó bắt đầu đọng rãnh, dính, có thể là di di kỳ ra như kiểu ghét luôn í màu đẹp thật"
  },
  {
    "text": "Dùng son mabelline bị dính môi mọi người"
  },
  {
    "text": "Những màu như này hợp những nàng da trắng tóc nâu nâu quan trọng là xinh xắn nữa da ngăm tóc đen đánh vào zừ quãi"
  },
  {
    "text": "Sao iem dùng bị xám môi í ạ"
  },
  {
    "text": "Son đẹp 1 chị đẹp 10"
  },
  {
    "text": "Chỉ nói chuyện dễ thương"
  },
  {
    "text": "Xinhh qua chị ơi"
  },
  {
    "text": "Chồi tui mới sài ik ăn cưới chụp ảnh lên như trúng độc luôn"
  },
  {
    "text": "Tôi son như không son"
  },
  {
    "text": "Mặt mộc xinh vỡi"
  },
  {
    "text": "Nma dính thật"
  },
  {
    "text": "Em đánh lên bị ngã cam huhu"
  },
  {
    "text": "Màu này dùng mê"
  },
  {
    "text": "Phylia ê màu này sao đẹp z"
  },
  {
    "text": "Ngoc soan lai nguyen không mê không chịu được"
  },
  {
    "text": "Cây này xinh vãi"
  },
  {
    "text": "Em không thích chất son của ẻm"
  },
  {
    "text": "Nó dính nhưng may không dính như dòng kia nch vẫn chịu được"
  },
  {
    "text": "Nó khô môi thì thôi nhé luôn với cái mùi nó hôi vch"
  },
  {
    "text": "Sao dl16 của tôi cam lè z."
  },
  {
    "text": "Có ai mê dl17 như tui hông"
  },
  {
    "text": "Chắc mỗi tui để ý mỗi tutorial make của bả"
  },
  {
    "text": "Dl17 mk dùng 2 thỏi rồi xinh cực í"
  },
  {
    "text": "Sao em dùng d17 bị chói không dịu như v"
  },
  {
    "text": "Son lì ăn không trôi"
  },
  {
    "text": "Omg nay em sớm quá nè chị ơi, son đẹp và chị g siu dễ thương xinh đẹp nữa chứ còn gì bằng"
  },
  {
    "text": "Seo tui cũng có con này mà kiểu khó tán để được tầm 2 tiếng là nó màu lên môi vón thành cục cục cũng chả có được lên màu xinh bóng như clip"
  },
  {
    "text": "Bả nói chuyện dịu ó như thế bà ta fake siu cưng"
  },
  {
    "text": "Trời ơi mẻ đẹp"
  },
  {
    "text": "Màu xinh quá chị ơi"
  },
  {
    "text": "Bà ta xinhh kìa chòi"
  },
  {
    "text": "G xink wa"
  },
  {
    "text": "Tôi dùng n như hồng cánh khô ấy toàn làm base xog đánh đè dl13 lên xinh vái"
  },
  {
    "text": "Bản mới của blr không lì như trước á nhanh trôi s á"
  },
  {
    "text": "Thề dl16 siu siu đẹp tôi đánh đi học đẹp không chịu được"
  },
  {
    "text": "Gu em lông mày rậm dl17 đẹp này em"
  },
  {
    "text": "Son xinh quá chị oi"
  },
  {
    "text": "Sao em dùng nó đỏ choé vậy c"
  },
  {
    "text": "Giang chinh thế này ai mà chịu nỗi"
  },
  {
    "text": "Sao 16 của tui đánh lên nó tím dị mấy cha"
  },
  {
    "text": "Dịu lúc mua đọc bình luận rén mà mua về đỉnh nóc hị hị"
  },
  {
    "text": "Công nhận màu này xinh, chất siêu mịn môi"
  },
  {
    "text": "Tím lè tím lét"
  },
  {
    "text": "Tại bà đepp chứ không hẳn là do son quá đep đâuu"
  },
  {
    "text": "Xinh qué chị ưi"
  },
  {
    "text": "Chị xinh thậtt"
  },
  {
    "text": "Ê 17 tui sài ra đỏ đỏ ý"
  },
  {
    "text": "Dl17 của mình sao đậm thế nhỉ huhu"
  },
  {
    "text": "Chị xinh qa"
  },
  {
    "text": "Cô ấy đẹp mê"
  },
  {
    "text": "Úi ồi ôi xinh quá chị"
  },
  {
    "text": "Xinh zã mann"
  },
  {
    "text": "Dễ thương quá"
  },
  {
    "text": "Sao nghe giọng chị nay dễ thương dị chèn"
  },
  {
    "text": "Bà ta đẹp đinn ă chời"
  },
  {
    "text": "Màu nào cũng xinh"
  },
  {
    "text": "Ngồi góc niệm phật phương anh chocopie son dịu quá mấy chị oi"
  },
  {
    "text": "୧ nì cũng đẹp nè"
  },
  {
    "text": "Thanh huyền đẹp này"
  },
  {
    "text": "Sao lên môi mình màu khác dữ trời"
  },
  {
    "text": "Cu khoai tay moc mam thuyhoaa mấy này nhìn xinh he"
  },
  {
    "text": "16 đẹp điênn má oi"
  },
  {
    "text": "Bà này đáng yêu"
  },
  {
    "text": "Chị giang trông yêu nhỉ"
  },
  {
    "text": "Yêu quá"
  },
  {
    "text": "Xinh quá chị ơi"
  },
  {
    "text": "Bà ta xinh dị"
  },
  {
    "text": "Yêu quá tròi"
  },
  {
    "text": "Úi ơi xinh quá"
  },
  {
    "text": "Xinh quaa ạa"
  },
  {
    "text": "Chinh cáaa chị oi"
  },
  {
    "text": "Xinh, 1 thỏi ii"
  },
  {
    "text": "Bà này đáng yêu vậy"
  },
  {
    "text": "Son này bám lâu trôi ạ"
  },
  {
    "text": "Màu 00 lên môi chị xinh thíe"
  },
  {
    "text": "Son n siu đẹp 07 đáng mua"
  },
  {
    "text": "Những màu này xinh nè"
  },
  {
    "text": "Ựa ựa, sao xinh quá zợ, 10 điểm cho son, 100 điểm cho g. Tự nhiên bị manipulate xem hết video xong bỏ giỏ hàng"
  },
  {
    "text": "Đợt này thấy son này hot ghia"
  },
  {
    "text": "chị này có tâm quá"
  },
  {
    "text": "tin mỗi chị này review"
  },
  {
    "text": "giá hời quá"
  },
  {
    "text": "giá tốt, son chất lượng"
  },
  {
    "text": "giá hời quá"
  },
  {
    "text": "son này rẻ nè"
  },
  {
    "text": "giá tốt"
  },
  {
    "text": "thích cái màu này nè"
  },
  {
    "text": "giá rẻ mà sử dụng cũng thích"
  },
  {
    "text": "sao tui đánh lên bị xấu"
  },
  {
    "text": "đánh lên thấy màu hơi xu"
  },
  {
    "text": "không hợp với tui huhu"
  },
  {
    "text": "son lì lắm tin tui"
  },
  {
    "text": "Sao mà mê mấy cái meme nhỏ của sốp quá"
  },
  {
    "text": "Lemonade ra cọ đánh xinh quá g"
  },
  {
    "text": "Màu cũng xinh á bae oi"
  },
  {
    "text": "Sao mà dễ thương vậy tr"
  },
  {
    "text": "Ê bà ta ghép nhìn cưngg"
  },
  {
    "text": "Trời thích cái cách cô ấy ghép hành động khớp với lời thoạii"
  },
  {
    "text": "Đoạn tán môi cái sticker bà ta cute không"
  },
  {
    "text": "Son này lì ạ"
  },
  {
    "text": "Nhìn dễ thương quá à"
  },
  {
    "text": "Son màu xinh quá"
  },
  {
    "text": "Ỏ xinh iu"
  },
  {
    "text": "Bị mê trước cái nhan sắc này ựa"
  },
  {
    "text": "Yêu quá đi"
  },
  {
    "text": "Xinh quá"
  },
  {
    "text": "Trời oii xinh quá"
  },
  {
    "text": "xinhh xinhh quá đi"
  },
  {
    "text": "Chị này xinhh vại"
  },
  {
    "text": "Bà ta edit cười sĩu"
  },
  {
    "text": "Chị này có gu makeup lạ so với mấy chị mua khác thiệt"
  },
  {
    "text": "Sao mình dùng son xong môi cứ bị xám xám ấy"
  },
  {
    "text": "Vậy dùng khô môi lắm cs cách nào để không bị khô không ạ"
  },
  {
    "text": "Đẹp ó"
  },
  {
    "text": "Son này màu xinh nè"
  },
  {
    "text": "Ý là bà ta edit cũm hài lắm cơ"
  },
  {
    "text": "Giang make xinh vãi xin vía"
  },
  {
    "text": "Em quá mê chị rồi từ lúc xem make của chị em kiếm tiền bằng cách make thuê cho các bạn em được luôn yêu chị nhìu"
  },
  {
    "text": "Độ bám lâu"
  },
  {
    "text": "Dễ thương quá dị chị"
  },
  {
    "text": "Ew ơi đỉnh quá em gái"
  },
  {
    "text": "Tôi đánh mà môi chẳng khác gì tô bình thường mà môi còn khô nữa"
  },
  {
    "text": "Xinh quá nè"
  },
  {
    "text": "Chị nhoi nhoi trông cute vậy cj"
  },
  {
    "text": "Môi tự nhiên xịn dữ"
  },
  {
    "text": "Học theo cách của chị xinh lên lun"
  },
  {
    "text": "Xinh quá"
  },
  {
    "text": "Sao nay sốp nhiều năng lượng dữ vậy"
  },
  {
    "text": "Quá yêu luôn"
  },
  {
    "text": "Lấy tay tán được"
  },
  {
    "text": "25 xài ok ạ"
  },
  {
    "text": "Coá nhà xài bôi ít trong lòng môi rồi tán ra bao đẹp luôn á"
  },
  {
    "text": "Te te pasa romand 24 do không hợp da để 100 cho mọi người ạ"
  },
  {
    "text": "Tui hay dùng 23 cho tự nhiên á bb"
  },
  {
    "text": "25 đẹp nha chị uii"
  },
  {
    "text": "Pas romand 24 100 do không hợp ạ"
  },
  {
    "text": "Xài 20, 23 lên đỏ nhiều quá làm em hơi bị già với dừ. Da tb sáng, cool tone xài romand nào đây"
  },
  {
    "text": "24 xinh vậy nhưng hết hàng roii"
  },
  {
    "text": "Tui đánh 25 chỉ có ánh hồng thôi á, không thể tím nổi luôn"
  },
  {
    "text": "May mà xem được video của chị nên giờ mới hết phân vân chứ ngk swatch toàn chỉnh filter"
  },
  {
    "text": "24 tươi quá ạ"
  },
  {
    "text": "Xinh quá trời"
  },
  {
    "text": "Trộm vía mua về mang lên môi xinh"
  },
  {
    "text": "Màu lúc đầu đẹp, là màu gì vậy ạ"
  },
  {
    "text": "Sao tôi dùng màu 25 không ra màu gì cả"
  },
  {
    "text": "Tui team 25"
  },
  {
    "text": "25 đánh siêu xinhh"
  },
  {
    "text": "25 mix với 24 xinh yêu cực"
  },
  {
    "text": "Màu đầu chị đánh đẹp, là 24 hả"
  },
  {
    "text": "23 đúng xịn luôn á mọi người"
  },
  {
    "text": "Maii thuonng son đẹp điêng"
  },
  {
    "text": "Quyen tôi thích cây ni mua cho tôi coi"
  },
  {
    "text": "Môi mình đánh đúng tên màu cam đất của rm 23 luôn. Mới đánh thì cam hơi đất 1 tị xinh lắm mà 1 hồi thành nâu đất luôn môi dễ ngả tím mà không có thic, kbt 24 set lại có tím thẫm k"
  },
  {
    "text": "Bánh gấu sicula nghe chưaa dùng tầm 3h là mỏ m tím lắm"
  },
  {
    "text": "Giá ổn mà chất lượng tốt ghê"
  },
  {
    "text": "xứng đáng giá tiền"
  },
  {
    "text": "giá học sinh sinh viên quá"
  },
  {
    "text": "sao tui đánh lên bị xấu"
  },
  {
    "text": "tin mỗi chị này review"
  },
  {
    "text": "giá tốt quá"
  },
  {
    "text": "Lb2 của ofélia đẹp nho bà"
  },
  {
    "text": "Lb2 của ofélia đẹp ạaa"
  },
  {
    "text": "Xinh điên lên luôn bb oi"
  },
  {
    "text": "Quá xinh gái rồi"
  },
  {
    "text": "Xinh dậy chị ơi"
  },
  {
    "text": "Son chị sài là son kem, thích lắm"
  },
  {
    "text": "Xinh quá chị bea oi"
  },
  {
    "text": "Ee chị xinh vậy"
  },
  {
    "text": "Xinh quá yêu ơi"
  },
  {
    "text": "Make nhẹ nhàng như này xinh xỉu chị ơi"
  },
  {
    "text": "Này xinh quá bà ơi hợp bà ghe"
  },
  {
    "text": "Chị xinh y quá"
  },
  {
    "text": "Omg giang yêu xinh qó"
  },
  {
    "text": "Rồi em biết chị xinh rồi"
  },
  {
    "text": "Xinh quá má"
  },
  {
    "text": "Xinhh thật sự ý"
  },
  {
    "text": "Sao màu 15 mình đánh không có tí đỏ nào v, hồg hồg cam cam"
  },
  {
    "text": "Màu này đúng gu mình nè hi"
  },
  {
    "text": "Xinh vậy ò"
  },
  {
    "text": "Khánh linh cái son xinh vaii"
  },
  {
    "text": "Eo xinh vãi lúa chij u"
  },
  {
    "text": "màu này không bằng mấy dòng còn lại"
  },
  {
    "text": "màu cũng được mà sao đánh lên mau trôi"
  },
  {
    "text": "giá quá tốt luôn, đã vậy màu còn đẹp, review thì có tâm"
  },
  {
    "text": "không thích màu này"
  },
  {
    "text": "giá hợp lý"
  },
  {
    "text": "rẻ mà đẹp ghê"
  },
  {
    "text": "sao tui bị nổi mẩn ta"
  },
  {
    "text": "nhìn cách chỉ test là thấy uy tín liền"
  },
  {
    "text": "giá oke quá trời"
  },
  {
    "text": "màu đỉnh, giá tuyệt, chỉ thì đẹp"
  },
  {
    "text": "xem mà muốn mua 1 cây, giá cũng rẻ nữa"
  }
]